<?xml version="1.0" encoding="utf-8"?>
<Civ4GameText xmlns="https://www.firaxis.com">
	<TEXT>
		<Tag> TXT_KEY_PROMOTION_RANG_NAVI_1</Tag>
		<English>Helmsman</English>
		<French>Timonnier</French>
		<German>Steuermann</German>
		<Italian>Timoniere</Italian>
		<Spanish>Timonel</Spanish>
	</TEXT>
	<TEXT>
		<Tag> TXT_KEY_PROMOTION_RANG_NAVI_2</Tag>
		<English>Captain</English>
		<French>Capitaine</French>
		<German>Kapit&#228;n</German>
		<Italian>Capitano</Italian>
		<Spanish>Capit&#225;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag> TXT_KEY_PROMOTION_RANG_NAVI_3</Tag>
		<English>Shipmaster</English>
		<French>Ma&#238;tre d'&#233;quipage</French>
		<German>Schiffsherr</German>
		<Italian>Capitano di Vascello</Italian>
		<Spanish>Capit&#225;n de Nav&#237;o</Spanish>
	</TEXT>
	<TEXT>
		<Tag> TXT_KEY_PROMOTION_RANG_NAVI_4</Tag>
		<English>Fleet Commander</English>
		<French>Commandant de flotte</French>
		<German>Flottenf&#252;hrer</German>
		<Italian>Comandante di Flotta</Italian>
		<Spanish>Comandante de Flota</Spanish>
	</TEXT>
	<TEXT>
		<Tag> TXT_KEY_PROMOTION_RANG_NAVI_5</Tag>
		<English>Admiral</English>
		<French>Amiral</French>
		<German>Admiral</German>
		<Italian>Ammiraglio</Italian>
		<Spanish>Almirante</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ACTION_VERBRANNTE_ERDE</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]Leaves scorched earth[COLOR_REVERT][NEWLINE][ICON_BULLET]Creates a scorched forest[NEWLINE][ICON_BULLET]Destroys the modernization[NEWLINE][ICON_BULLET]Unit does not lose any movement points</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Laisse la terre br&#251;l&#233;e[COLOR_REVERT][NEWLINE][ICON_BULLET]Cr&#233;e une for&#234;t br&#251;l&#233;e[NEWLINE][ICON_BULLET]D&#233;truit la modernisation[NEWLINE][ICON_BULLET]L'unit&#233; ne perd aucun point de mouvement</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Verbrannte Erde[COLOR_REVERT] zur&#252;cklassen[NEWLINE][ICON_BULLET]Verbrannter Wald wird erstellt[NEWLINE][ICON_BULLET]Modernisierung wird zerst&#246;rt[NEWLINE][ICON_BULLET]Einheit verliert dabei keine Bewegungspunkte</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Lascia terra bruciata[COLOR_REVERT][NEWLINE][ICON_BULLET]Crea una foresta bruciata[NEWLINE][ICON_BULLET]Distrugge la modernizzazione[NEWLINE][ICON_BULLET]L'unit&#224; non perde punti movimento</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Deja tierra quemada[COLOR_REVERT][NEWLINE][ICON_BULLET]Crea un bosque quemado[NEWLINE][ICON_BULLET]Destruye la modernizaci&#243;n[NEWLINE][ICON_BULLET]La unidad no pierde puntos de movimiento</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_7WONDERS_HELP</Tag>
		<English>[ICON_BULLET]This Great Building is one of the 7 Wonders of the Ancient World (Wonder Victory)</English>
		<French>[ICON_BULLET]Ce b&#226;timent est l'une des 7 merveilles du monde antique (Merveille de la Victoire)</French>
		<German>[ICON_BULLET]Dieses Bauwerk geh&#246;rt zu den 7 Weltwundern der Antike (Weltwundersieg)</German>
		<Italian>[ICON_BULLET]Questo edificio &#232; una delle 7 meraviglie del mondo antico (Meraviglia Vittoria)</Italian>
		<Spanish>[ICON_BULLET]Este edificio es una de las 7 Maravillas del Mundo Antiguo (Maravilla Victoria)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_AQUEDUCT_HELP</Tag>
		<English>[ICON_BULLET] Aqueducts protect cities from fire up to population 17.</English>
		<French>[ICON_BULLET] Les aqueducs prot&#232;gent les villes des incendies jusqu'&#224; 17 habitants.</French>
		<German>[ICON_BULLET] Aqu&#228;dukte sch&#252;tzen St&#228;dte vor Br&#228;nden bis Pop 17.</German>
		<Italian>[ICON_BULLET] Gli acquedotti proteggono le citt&#224; dagli incendi fino a 17 abitanti.</Italian>
		<Spanish>[ICON_BULLET] Los acueductos protegen a las ciudades del fuego hasta una poblaci&#243;n de 17 habitantes.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BLASEBALG</Tag>
		<English>Blast furnace</English>
		<French>Four &#224; air puls&#233;</French>
		<German>Gebl&#228;seofen</German>
		<Italian>Forno ad aria forzata</Italian>
		<Spanish>Horno de aire forzado</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BRUNNEN_HELP</Tag>
		<English>[ICON_BULLET] Wells protect cities from fires up to pop 5.</English>
		<French>[ICON_BULLET] Les puits prot&#232;gent les villes des incendies jusqu'&#224; une pop de 5.</French>
		<German>[ICON_BULLET] Brunnen sch&#252;tzen St&#228;dte vor Br&#228;nden bis Pop 5.</German>
		<Italian>[ICON_BULLET] I pozzi proteggono le citt&#224; dagli incendi fino a pop 5.</Italian>
		<Spanish>[ICON_BULLET] Los pozos protegen a las ciudades de los incendios hasta una pob de 5.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_BULE</Tag>
		<English>Bouleuterion</English>
		<French>Bouleut&#233;rion</French>
		<German>Bouleuterion</German>
		<Italian>Bouleuterion</Italian>
		<Spanish>Buleuterio</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CARNAC</Tag>
		<English>Menhirs of Carnac</English>
		<French>Menhirs de Carnac</French>
		<German>Menhire von Carnac</German>
		<Italian>Menhir di Carnac</Italian>
		<Spanish><Text>Menhires de Carnac</Text><Gender>Male</Gender><Plural>1</Plural></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COURTHOUSE</Tag>
		<English>Court of Justice</English>
		<French><Text>Cour de justice:Cours de justice</Text><Gender>Female</Gender><Plural>0:1</Plural></French>
		<German><Text>Gerichtshof:Gerichtsh&#246;fe</Text><Gender>Male</Gender><Plural>0:1</Plural></German>
		<Italian><Text>Corte di giustizia:Corti di giustizia</Text><Gender>Male</Gender><Plural>0:1</Plural></Italian>
		<Spanish><Text>Corte de justicia:Cortes de justicia</Text><Gender>Female</Gender><Plural>0:1</Plural></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COURTHOUSE_GREEK</Tag>
		<English>Dicastery</English>
		<French>Dicast&#232;re</French>
		<German>Dikasterie</German>
		<Italian>Dicastero</Italian>
		<Spanish>Dicasterio</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COURTHOUSE_ISLAM</Tag>
		<English>Divan</English>
		<French>Divan</French>
		<German>Diwan</German>
		<Italian>Diwan</Italian>
		<Spanish>Div&#225;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_COURTHOUSE_JUDEN</Tag>
		<English>Rabbinical Court</English>
		<French>Tribunal rabbinique</French>
		<German>Rabbinatsgericht</German>
		<Italian>Corte rabbinica</Italian>
		<Spanish>Tribunal Rab&#237;nico</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_CURIA</Tag>
		<English>Curia</English>
		<French>Curia</French>
		<German>Curia</German>
		<Italian>Curia</Italian>
		<Spanish>Curia</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_FEUERWEHR_HELP</Tag>
		<English>[ICON_BULLET] Fire stations protect cities 100% from fires.</English>
		<French>[ICON_BULLET] Les services d'incendie prot&#232;gent les villes &#224; 100 % contre les incendies.</French>
		<German>[ICON_BULLET] Feuerwehren sch&#252;tzen St&#228;dte zu 100% vor Br&#228;nden.</German>
		<Italian>[ICON_BULLET] I vigili del fuoco proteggono le citt&#224; al 100% dagli incendi.</Italian>
		<Spanish>[ICON_BULLET] Los departamentos de bomberos protegen las ciudades al 100% de los incendios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_FREE_START_ERA</Tag>
		<English>[ICON_BULLET]Available for free on [COLOR_HIGHLIGHT_TEXT]%s1_EraName[COLOR_REVERT] and later starts</English>
		<French>[ICON_BULLET]Disponible gratuitement &#224; l'&#233;poque [COLOR_HIGHLIGHT_TEXT]"%s1_EraName"[COLOR_REVERT] et pour les d&#233;buts de partie plus tardifs</French>
		<German>[ICON_BULLET]Frei verf&#252;gbar im Zeitalter [COLOR_HIGHLIGHT_TEXT]%s1_EraName[COLOR_REVERT] und sp&#228;ter</German>
		<Italian>[ICON_BULLET]Disponibile gratuitamente al raggiungimento di [COLOR_HIGHLIGHT_TEXT]%s1_EraName[COLOR_REVERT]</Italian>
		<Spanish>[ICON_BULLET]Disponible gratis a partir [NUM1:del:de la:de los:de las] [COLOR_HIGHLIGHT_TEXT]%s1_EraName[COLOR_REVERT] e inicios posteriores</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_GREEK_ALTAR</Tag>
		<English>Bomos</English>
		<French>Bomos</French>
		<German>Bomos</German>
		<Italian>Bomos</Italian>
		<Spanish>Bomos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_HOCHSCHULE_ROME</Tag>
		<English>Athenaeum</English>
		<French>Athenaeum</French>
		<German>Athenaeum</German>
		<Italian>Athenaeum</Italian>
		<Spanish>Athenaeum</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KARAWANENLAGER</Tag>
		<English>Caravan Camp</English>
		<French>Campement caravanier</French>
		<German>Karawanenlager</German>
		<Italian>Accampamento carovaniero</Italian>
		<Spanish>Campamento caravanero</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_KARAWANENLAGER_PEDIA</Tag>
		<English>A caravan camp was the earliest form of rest stop for traders and travelers in the desert and steppe regions of Western Asia, Arabia, and Persia. It was usually an unfortified campsite located near water sources, oases, or crossroads, where caravans tended to their animals, replenished their supplies, and spent the night.[NEWLINE][NEWLINE]These camps typically consisted of tents, fire pits, and an open area where the animals were tethered in a circle. They offered only limited protection from the elements and raids, but formed the basis for early long-distance trade. These simple rest stops later evolved into fortified caravanserais and eventually the architecturally sophisticated caravanserais of the Islamic world.</English>
		<French>Le campement caravanier constituait la premi&#232;re forme d'&#233;tape pour les marchands et les voyageurs dans les r&#233;gions d&#233;sertiques et steppiques d'Asie occidentale, d'Arabie et de Perse. Il s'agissait g&#233;n&#233;ralement d'un campement non fortifi&#233; situ&#233; pr&#232;s de points d'eau, d'oasis ou de carrefours, o&#249; les caravanes soignaient leurs animaux, se ravitaillaient et passaient la nuit.[NEWLINE][NEWLINE]Ces camps se composaient typiquement de tentes, de foyers et d'un espace ouvert o&#249; les animaux &#233;taient attach&#233;s en cercle. Ils n'offraient qu'une protection limit&#233;e contre les intemp&#233;ries et les raids, mais ont jet&#233; les bases du commerce &#224; longue distance. Ces simples haltes ont ensuite &#233;volu&#233; en caravans&#233;rails fortifi&#233;s, puis en caravans&#233;rails &#224; l'architecture sophistiqu&#233;e du monde islamique.</French>
		<German>Ein Karawanenlager war die fr&#252;heste Form einer Raststation f&#252;r H&#228;ndler und Reisende in den W&#252;sten- und Steppengebieten Vorderasiens, Arabiens und Persiens. Es handelte sich meist um einen unbefestigten Lagerplatz an Wasserstellen, Oasen oder Wegkreuzungen, an dem Karawanen ihre Tiere versorgten, Vorr&#228;te auff&#252;llten und &#252;bernachteten. [NEWLINE][NEWLINE]Diese Lager bestanden typischerweise aus Zelten, Feuerstellen und einem offenen Bereich, in dem die Tiere im Kreis angebunden wurden. Sie boten nur begrenzten Schutz vor Witterung und &#220;berf&#228;llen, bildeten jedoch die Grundlage f&#252;r den fr&#252;hen Fernhandel. Aus diesen einfachen Rastpl&#228;tzen entwickelten sich sp&#228;ter befestigte Karawanenh&#246;fe und schlie&#223;lich die architektonisch ausgepr&#228;gten Karawansereien der islamischen Welt.</German>
		<Italian>Un accampamento carovaniere fu la prima forma di sosta per commercianti e viaggiatori nelle regioni desertiche e steppiche dell'Asia occidentale, dell'Arabia e della Persia. Di solito si trattava di un accampamento non fortificato situato vicino a fonti d'acqua, oasi o incroci, dove le carovane si prendevano cura dei loro animali, rifornivano le loro provviste e trascorrevano la notte.[NEWLINE][NEWLINE]Questi accampamenti consistevano tipicamente in tende, bracieri e un'area aperta dove gli animali venivano legati in cerchio. Offrivano solo una protezione limitata dagli elementi e dalle incursioni, ma costituirono la base per i primi commerci a lunga distanza. Queste semplici aree di sosta si evolsero in seguito in caravanserragli fortificati e infine nei caravanserragli architettonicamente sofisticati del mondo islamico.</Italian>
		<Spanish>Un campamento de caravanas fue la primera forma de parada de descanso para comerciantes y viajeros en las regiones des&#233;rticas y esteparias de Asia Occidental, Arabia y Persia. Generalmente se trataba de un campamento no fortificado situado cerca de fuentes de agua, oasis o cruces de caminos, donde las caravanas cuidaban de sus animales, repon&#237;an provisiones y pasaban la noche.[NEWLINE][NEWLINE]Estos campamentos sol&#237;an consistir en tiendas de campa&#241;a, fogatas y un espacio abierto donde los animales se ataban en c&#237;rculo. Ofrec&#237;an una protecci&#243;n limitada contra los elementos y las incursiones, pero sentaron las bases para el comercio a larga distancia. Estas sencillas paradas de descanso evolucionaron posteriormente en caravasares fortificados y, con el tiempo, en los caravasares arquitect&#243;nicamente sofisticados del mundo isl&#225;mico.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LEVEE2_HELP</Tag>
		<English>[ICON_BULLET] Levees protect cities from fires up to pop 11.[NEWLINE][ICON_BULLET]Dries surrounding marshes/swamps</English>
		<French>[ICON_BULLET] Les diques prot&#232;gent les villes des incendies jusqu'&#224; 11 habitants.[NEWLINE][ICON_BULLET]Ass&#232;che les mar&#233;cages aux alentours</French>
		<German>[ICON_BULLET] Deiche sch&#252;tzen St&#228;dte vor Br&#228;nden bis Pop 11.[NEWLINE][ICON_BULLET] Legt umliegende S&#252;mpfe trocken</German>
		<Italian>[ICON_BULLET] Diga ad anello proteggono dagli incendi le citt&#224; fino a 11 abitanti.[NEWLINE][ICON_BULLET] Asciuga le paludi circostanti</Italian>
		<Spanish>[ICON_BULLET] Dique de anillo protegen a las ciudades de los incendios hasta los 11 habitantes.[NEWLINE][ICON_BULLET]Seca las marismas de los alrededores</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LEVEE_HELP</Tag>
		<English>[ICON_BULLET] Irrigation canals protect cities from fires up to pop 11.[NEWLINE][ICON_BULLET]Can only be built in cities next to rivers</English>
		<French>[ICON_BULLET] Les canaux d'irrigation prot&#232;gent les villes des incendies jusqu'&#224; 11 habitants.[NEWLINE][ICON_BULLET]Ne peut &#234;tre construit que dans des villes au bord de rivi&#232;res</French>
		<German>[ICON_BULLET] Bew&#228;sserungskan&#228;le sch&#252;tzen St&#228;dte vor Br&#228;nden bis Pop 11.[NEWLINE][ICON_BULLET]Kann nur in St&#228;dten an Fl&#252;ssen erstellt werden</German>
		<Italian>[ICON_BULLET] I canali di irrigazione proteggono dagli incendi le citt&#224; fino a 11 abitanti.[NEWLINE][ICON_BULLET]Pu&#242; essere costruito solo nelle citt&#224; vicino ai fiumi</Italian>
		<Spanish>[ICON_BULLET] Los canales de riego protegen a las ciudades de los incendios hasta los 11 habitantes.[NEWLINE][ICON_BULLET]S&#243;lo se puede construir en ciudades pr&#243;ximas a r&#237;os</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_LIBRARY_BAGDAD</Tag>
		<English>House of Wisdom</English>
		<French>Maison de la Sagesse</French>
		<German>Haus der Weisheit</German>
		<Italian>Casa della Saggezza</Italian>
		<Spanish>Casa de la Sabidur&#237;a</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MILIT_LAGER_ISLAM</Tag>
		<English>Misr</English>
		<French>Misr</French>
		<German>Misr</German>
		<Italian>Misr</Italian>
		<Spanish>Misr</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_MONTE_CASSINO</Tag>
		<English>Monte Cassino</English>
		<French>Mont Cassin</French>
		<German>Monte Cassino</German>
		<Italian>Montecassino</Italian>
		<Spanish>Montecasino</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NATIONAL_EPIC_ISRAEL</Tag>
		<English>Exodus</English>
		<French>Exode</French>
		<German>Exodus</German>
		<Italian>Esodo</Italian>
		<Spanish>&#201;xodo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NATIONAL_EPIC_ISRAEL_PEDIA</Tag>
		<English>[H1]"Let my people go!"[\H1][NEWLINE]The Book of Exodus, also known as the 2nd Book of Moses, is a fundamental part of the Old Testament and tells the moving story of the Israelites' exodus from Egypt. The name "Exodus" is derived from the Greek word for "exodus" and aptly describes the core of the story. The Book of Exodus begins where the Book of Genesis ends and describes the situation of the Israelites living in exile in Egypt and forced to do unpaid work under the rule of the Pharaoh. The story is divided into three main parts: the liberation from Egypt, the beginning of the desert journey to Sinai and Israel at Sinai (covenant and law). A central event in the Book of Exodus is the appearance of God to Moses in a burning bush. Here Moses receives the divine order to free the Israelites from slavery and lead them to the "promised land of Canaan". The Exodus story does not end with the departure from Egypt. It also describes the 40-year journey through the desert during which only two of the original adults reach the promised land of Canaan. This long journey symbolizes the trials and challenges that the people of Israel had to overcome on their way to freedom and covenant with God.</English>
		<French>[H1]"Laissez partir mon peuple !"[\H1][NEWLINE]Le Livre de l'Exode, &#233;galement connu sous le nom de 2e Livre de Mo&#239;se, est une partie fondamentale de l'Ancien Testament et raconte l'histoire &#233;mouvante de l'Exode des Isra&#233;lites d'&#201;gypte. Le nom "Exodus" est d&#233;riv&#233; du mot grec signifiant "exode" et d&#233;crit parfaitement le coeur de l'histoire. Le livre de l'Exode commence l&#224; o&#249; le livre de la Gen&#232;se se termine et d&#233;crit la situation des Isra&#233;lites vivant en exil en &#201;gypte et contraints au travail non r&#233;mun&#233;r&#233; sous le r&#232;gne de Pharaon. L'histoire est divis&#233;e en trois parties principales : la lib&#233;ration de l'&#201;gypte, le d&#233;but du voyage dans le d&#233;sert jusqu'au Sina&#239; et Isra&#235;l au Sina&#239; (alliance et loi). Un &#233;v&#233;nement central du livre de l'Exode est l'apparition de Dieu &#224; Mo&#239;se dans un buisson ardent. Ici, Mo&#239;se re&#231;oit la mission divine de lib&#233;rer les Isra&#233;lites de l'esclavage et de les conduire vers la "terre promise de Canaan". L'histoire de l'Exode ne s'arr&#234;te pas avec la sortie d'&#201;gypte. Il d&#233;crit &#233;galement le voyage de 40 ans &#224; travers le d&#233;sert au cours duquel seuls deux des adultes originels atteignent la terre promise de Canaan. Ce long voyage symbolise les &#233;preuves et les d&#233;fis que le peuple d'Isra&#235;l a d&#251; surmonter sur son chemin vers la libert&#233; et l'alliance avec Dieu.</French>
		<German>[H1]"Lass mein Volk ziehen!"[\H1][NEWLINE]Das Buch Exodus, auch bekannt als das 2. Buch Moses, ist ein fundamentaler Teil des Alten Testaments und erz&#228;hlt die bewegende Geschichte des Auszugs der Israeliten aus &#196;gypten. Der Name "Exodus" leitet sich vom griechischen Wort f&#252;r "Auszug" ab und beschreibt treffend den Kern der Erz&#228;hlung. Das Buch Exodus setzt dort an, wo das Buch Genesis endet, und beschreibt die Situation der Israeliten, die in &#196;gypten im Exil leben und unter der Herrschaft des Pharaos zu unbezahlter Arbeit gezwungen werden. Die Erz&#228;hlung gliedert sich in drei Hauptteile: Die Befreiung aus &#196;gypten, der Beginn des W&#252;stenzuges zum Sinai und Israel am Sinai (Bund und Gesetz). Ein zentrales Ereignis im Buch Exodus ist die Erscheinung Gottes vor Mose in einem brennenden Dornbusch. Hier erh&#228;lt Mose den g&#246;ttlichen Auftrag, die Israeliten aus der Sklaverei zu befreien und sie in das "gelobte Land Kanaan" zu f&#252;hren. Die Exodus Geschichte endet nicht mit dem Verlassen &#196;gyptens. Sie beschreibt auch die 40-j&#228;hrige Wanderung durch die W&#252;ste, w&#228;hrend der nur zwei der urspr&#252;nglichen Erwachsenen das verhei&#223;ene Land Kanaan erreichen. Diese lange Reise symbolisiert die Pr&#252;fungen und Herausforderungen, die das Volk Israel auf seinem Weg zur Freiheit und zum Bund mit Gott bew&#228;ltigen musste.</German>
		<Italian>[H1]"Lascia andare il mio popolo!"[\H1][NEWLINE]Il Libro dell'Esodo, noto anche come Secondo Libro di Mos&#232;, &#232; una parte fondamentale dell'Antico Testamento e racconta la commovente storia dell'Esodo degli Israeliti dall'Egitto. Il nome "Exodus" deriva dalla parola greca che significa "esodo" e descrive adeguatamente il nocciolo della storia. Il libro dell'Esodo inizia dove finisce il libro della Genesi e descrive la situazione degli Israeliti che vivevano in esilio in Egitto e costretti a svolgere lavori non retribuiti sotto il dominio del Faraone. La storia &#232; divisa in tre parti principali: la liberazione dall'Egitto, l'inizio del viaggio nel deserto verso il Sinai e Israele al Sinai (alleanza e legge). Un evento centrale nel libro dell'Esodo &#232; l'apparizione di Dio a Mos&#232; in un roveto ardente. Qui Mos&#232; riceve la missione divina di liberare gli Israeliti dalla schiavit&#249; e di condurli alla "terra promessa di Canaan". La storia dell'Esodo non finisce con la partenza dall'Egitto. Descrive anche il viaggio lungo 40 anni attraverso il deserto, durante il quale solo due degli adulti originari raggiungono la terra promessa di Canaan. Questo lungo viaggio simboleggia le prove e le sfide che il popolo d'Israele dovette superare nel suo cammino verso la libert&#224; e l'alleanza con Dio.</Italian>
		<Spanish>[H1]"&#161;Deja ir a mi pueblo!"[\H1][NEWLINE]El Libro del &#201;xodo, tambi&#233;n conocido como el 2ยบ Libro de Mois&#233;s, es parte fundamental del Antiguo Testamento y cuenta la conmovedora historia del &#201;xodo de los israelitas de Egipto. El nombre "&#201;xodo" se deriva de la palabra griega para "&#233;xodo" y describe acertadamente el n&#250;cleo de la historia. El libro del &#201;xodo comienza donde termina el libro de G&#233;nesis y describe la situaci&#243;n de los israelitas que viv&#237;an en el exilio en Egipto y eran obligados a realizar trabajos no remunerados bajo el gobierno del Fara&#243;n. La historia se divide en tres partes principales: la liberaci&#243;n de Egipto, el comienzo del viaje por el desierto hacia el Sina&#237; e Israel en el Sina&#237; (alianza y ley). Un acontecimiento central en el libro de &#201;xodo es la aparici&#243;n de Dios a Mois&#233;s en una zarza ardiente. Aqu&#237; Mois&#233;s recibe la misi&#243;n divina de liberar a los israelitas de la esclavitud y conducirlos a la "tierra prometida de Cana&#225;n". La historia del &#201;xodo no termina con la salida de Egipto. Tambi&#233;n describe el viaje de 40 a&#241;os a trav&#233;s del desierto durante el cual s&#243;lo dos de los adultos originales llegan a la tierra prometida de Cana&#225;n. Este largo viaje simboliza las pruebas y desaf&#237;os que el pueblo de Israel tuvo que superar en su camino hacia la libertad y la alianza con Dios.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_NEEDS_RELIGION</Tag>
		<English>[ICON_BULLET]City needs [COLOR_HIGHLIGHT_TEXT]%s1[COLOR_REVERT] %F2</English>
		<French>[ICON_BULLET]La ville a besoin du [COLOR_HIGHLIGHT_TEXT]%s1[COLOR_REVERT] %F2</French>
		<German>[ICON_BULLET]Stadt ben&#246;tigt [COLOR_HIGHLIGHT_TEXT]%s1[COLOR_REVERT] %F2</German>
		<Italian>[ICON_BULLET]La citt&#224; ha bisogno [COLOR_HIGHLIGHT_TEXT]%s1[COLOR_REVERT] %F2</Italian>
		<Spanish>[ICON_BULLET]La ciudad necesita [COLOR_HIGHLIGHT_TEXT]%s1[COLOR_REVERT] %F2</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_PIRATENNEST_HELP</Tag>
		<English>[ICON_BULLET] Damaged pirate ships are repaired in one turn</English>
		<French>[ICON_BULLET] Les navires pirates endommag&#233;s sont r&#233;par&#233;s en un tour</French>
		<German>[ICON_BULLET] Besch&#228;digte Piratenschiffe werden in einer Runde repariert</German>
		<Italian>[ICON_BULLET] Le navi pirata danneggiate vengono riparate in un round</Italian>
		<Spanish>[ICON_BULLET] Los barcos piratas da&#241;ados se reparan en una ronda.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_REL_STEUER</Tag>
		<English>Fiscus Hall (Capitatio)</English>
		<French>Salle fiscal (Capitatio)</French>
		<German>Abgabenstelle (Capitatio)</German>
		<Italian>Sala fiscale (capitatio)</Italian>
		<Spanish>Sala fiscal (capitatio)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_REL_STEUER_HELP</Tag>
		<English></English>
		<French></French>
		<German></German>
		<Italian></Italian>
		<Spanish></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_BUDDHISM</Tag>
		<English>Theravada school</English>
		<French>&#201;cole Theravada</French>
		<German>Theravada-Schule</German>
		<Italian>Scuola Theravada</Italian>
		<Spanish>Escuela Theravada</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_CHRISTEN</Tag>
		<English>Monastery school</English>
		<French>&#201;cole du monast&#232;re</French>
		<German>Klosterschule</German>
		<Italian>Scuola del monastero</Italian>
		<Spanish>Escuela del monasterio</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_EGYPT</Tag>
		<English>Temple School</English>
		<French>&#201;cole du Temple</French>
		<German>Tempelschule</German>
		<Italian>Scuola del Tempio</Italian>
		<Spanish>Escuela del templo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_GREEK</Tag>
		<English>Lyceion</English>
		<French>
Lyceion
		</French>
		<German>
Lyceion
		</German>
		<Italian>
Lyceion
		</Italian>
		<Spanish>
<Text>Lyceion</Text><Gender>Male</Gender><Plural>0</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_GREEK</Tag>
		<English>Lykeion</English>
		<French>Lykeion</French>
		<German>Lykeion</German>
		<Italian>Lykeion</Italian>
		<Spanish><Text>Lykeion</Text><Gender>Male</Gender><Plural>0</Plural></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_HELLE</Tag>
		<English>Rhetoric school</English>
		<French>
&#201;cole de rh&#233;torique
		</French>
		<German>
Rhetorikschule
		</German>
		<Italian>
Scuola di retorica
		</Italian>
		<Spanish>
<Text>Escuela de ret&#243;rica</Text><Gender>Female</Gender><Plural>0</Plural>
		</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_ISLAM</Tag>
		<English>Madhhab</English>
		<French>Madhhab</French>
		<German>Madhhab</German>
		<Italian>Madhhab</Italian>
		<Spanish>Madhhab</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_JUDEN</Tag>
		<English>Torah school</English>
		<French>Ecole de Torah</French>
		<German>Tora-Schule</German>
		<Italian>Scuola della Torah</Italian>
		<Spanish>Escuela de la Tor&#225;</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_ROME</Tag>
		<English>Lyceum</English>
		<French>Lyceum</French>
		<German>Lyceum</German>
		<Italian>Lyceum</Italian>
		<Spanish><Text>Lyceum</Text><Gender>Male</Gender><Plural>0</Plural></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SCHULE_ZORO</Tag>
		<English>School of Magi</English>
		<French>&#201;cole des mages</French>
		<German>Magier-Schule</German>
		<Italian>Scuola di Magi</Italian>
		<Spanish>Escuela de Magi</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SKIAS</Tag>
		<English>Ski&#225;s</English>
		<French>Ski&#225;s</French>
		<German>Ski&#225;s</German>
		<Italian>Ski&#225;s</Italian>
		<Spanish>Ski&#225;s</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_SPICE_MARKET</Tag>
		<English>Spice Market</English>
		<French>March&#233; aux &#233;pices</French>
		<German>Gew&#252;rzmarkt</German>
		<Italian>Mercato delle spezie</Italian>
		<Spanish>Mercado de especias</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_STADTZOLL</Tag>
		<English>City toll</English>
		<French>P&#233;age de la ville</French>
		<German>Stadtzoll</German>
		<Italian>Pedaggio cittadino</Italian>
		<Spanish>Peaje de la ciudad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TEPE</Tag>
		<English>G&#246;bekli Tepe</English>
		<French>G&#246;bekli Tepe</French>
		<German>G&#246;bekli Tepe</German>
		<Italian>G&#246;bekli Tepe</Italian>
		<Spanish><Text>G&#246;bekli Tepe</Text><Gender>Male</Gender><Plural>0</Plural></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_TEPE_HELP</Tag>
		<English>[ICON_BULLET] This building brings +2 population to the city</English>
		<French>[ICON_BULLET] Ce b&#226;timent apporte +2 habitants &#224; la ville</French>
		<German>[ICON_BULLET] Dieses Geb&#228;ude bringt der Stadt +2 Bev&#246;lkerung</German>
		<Italian>[ICON_BULLET] Questo edificio aumenta di +2 la popolazione della citt&#224;</Italian>
		<Spanish>[ICON_BULLET] Este edificio aporta +2 de poblaci&#243;n a la ciudad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_VERSAMMLUNG</Tag>
		<English>Meeting Place</English>
		<French>Lieu de r&#233;union</French>
		<German>Versammlungsst&#228;tte</German>
		<Italian>Luogo d'incontro</Italian>
		<Spanish>Lugar de encuentro</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_VERSAMMLUNGSHALLE</Tag>
		<English>Assembly hall</English>
		<French>Salle de r&#233;union</French>
		<German>Versammlungshalle</German>
		<Italian>Sala riunioni</Italian>
		<Spanish>Sal&#243;n de actos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_WEGZOLL</Tag>
		<English>Road Toll</English>
		<French>P&#233;ages routiers</French>
		<German>Wegezoll</German>
		<Italian>Pedaggio stradale</Italian>
		<Spanish>Peaje de carretera</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_WINDOFEN</Tag>
		<English>Wind kiln</English>
		<French>Four &#224; vent</French>
		<German>Windofen</German>
		<Italian>Forno eolico</Italian>
		<Spanish>Horno de viento</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_WONDER_JEBEL_BARKAL</Tag>
		<English>Jebel Barkal</English>
		<French>Gebel Barkal</French>
		<German>Jebel Barkal</German>
		<Italian>Gebel Barkal</Italian>
		<Spanish>Gebel Barkal</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ZION</Tag>
		<English>Fortress Zion</English>
		<French>Forteresse de Sion</French>
		<German>Bergfeste Zion</German>
		<Italian>Fortezza Sion</Italian>
		<Spanish>Fortaleza Si&#243;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILDING_ZORO_SHRINE</Tag>
		<English>Atas Bahram Temple</English>
		<French>Temple d'Atas Bahram</French>
		<German>Atas Bahram-Tempel</German>
		<Italian>Tempio di Atas Bahram</Italian>
		<Spanish>Templo de Atas Bahram</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILD_ROMAN_ROAD</Tag>
		<English>Build a [LINK=CONCEPT_MOVEMENT]Via Romana[\LINK]</English>
		<French>Construire une [LINK=CONCEPT_MOVEMENT]Via Romana[\LINK]</French>
		<German>[LINK=CONCEPT_MOVEMENT]Via Romana[\LINK] bauen</German>
		<Italian>Costruire una [LINK=CONCEPT_MOVEMENT]Via Romana[\LINK]</Italian>
		<Spanish>Construir una [LINK=CONCEPT_MOVEMENT]V&#237;a Romana[\LINK]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUILD_TURM_HUNTER</Tag>
		<English>Build a [LINK=IMPROVEMENT_TURM]Look-out[\LINK] (hunter gets consumed)</English>
		<French>Construire un [LINK=IMPROVEMENT_TURM]poste d'observation[\LINK] (chasseur est consomm&#233;)</French>
		<German>[LINK=IMPROVEMENT_TURM]Sp&#228;hturm[\LINK] errichten (J&#228;ger wird verbraucht)</German>
		<Italian>Costruisci un [LINK=IMPROVEMENT_TURM]posto d'osservazione[\LINK] (cacciatore viene consumato)</Italian>
		<Spanish>Construir un [LINK=IMPROVEMENT_TURM]vig&#237;a[\LINK] (cazador est&#225; consumido)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUTTON_GO2CITY</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]Go To City[COLOR_REVERT][NEWLINE]Move the unit to one of your cities.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Aller &#224; la ville[COLOR_REVERT][NEWLINE]Envoyez l'unit&#233; dans l'une de vos villes.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Gehe-zur-Stadt[COLOR_REVERT][NEWLINE]Schicke die Einheit in eine deiner St&#228;dte.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Citt&#224; di riferimento[COLOR_REVERT][NEWLINE]Invia l'unit&#224; in una delle tue citt&#224;.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Ciudad de destino[COLOR_REVERT][NEWLINE]Env&#237;a la unidad a una de tus ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_BUTTON_TERRAFORMING</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]Make this land fertile![COLOR_REVERT][NEWLINE][ICON BULLET]Transforms desert into plains[NEWLINE][ICON BULLET]Transforms tundra into grassland[NEWLINE][ICON_BULLET]Will consume the unit</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Rendez cette terre fertile ![COLOR_REVERT][NEWLINE][ICON BULLET]Transforme le d&#233;sert en plaines[NEWLINE][ICON BULLET]Transforme la toundra en prairie[NEWLINE][ICON_BULLET]Consommera l'unit&#233;</French>
		<German>[COLOR_HIGHLIGHT_TEXT]Mache dieses Land fruchtbar![COLOR_REVERT][NEWLINE][ICON_BULLET]Verwandelt W&#252;ste zu Ebenen[NEWLINE][ICON_BULLET]Verwandelt Tundra zu Grassland[NEWLINE][ICON_BULLET]Wird die Einheit verbrauchen</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Rendi fertile questa terra![COLOR_REVERT][NEWLINE][ICONA PUNTINO]Trasforma il deserto in pianura[NEWLINE][ICONA PUNTINO]Trasforma la tundra in prateria[NEWLINE][ICON_BULLET]Consumer&#224; l'unit&#224;</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]&#161;Haz que esta tierra sea f&#233;rtil![COLOR_REVERT][NEWLINE][ICON BULLET]Transforma el desierto en llanuras[NEWLINE][ICON BULLET]Transforma la tundra en pradera[NEWLINE][ICON_BULLET]Consumir&#225; la unidad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CITY_BAR_FOOD_GROWTH</Tag>
		<English>%d1 [ICON_FOOD] per turnGrowth: %d2/%d3 [ICON_FOOD] (%d4 [NUM4:Turn:Turns])</English>
		<French>%d1 [ICON_FOOD] par tourCroissance : %d2/%d3 [ICON_FOOD] (%d4 [NUM4:tour:tours])</French>
		<German>%d1 [ICON_FOOD] pro RundeWachstum: %d2/%d3 [ICON_FOOD] (%d4 [NUM3:Runde:Runden])</German>
		<Italian>%d1 [ICON_FOOD] per turnoCrescita: %d2/%d3 [ICON_FOOD] (%d4 [NUM4:turno:turni])</Italian>
		<Spanish>%d1 [ICON_FOOD] por turnoCrecimiento: %d2/%d3 [ICON_FOOD] (%d4 [NUM4:turno:turnos])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_MILITARY_UNITS</Tag>
		<English>[ICON_BULLET]%D1_Num Free Military Units (%d2%% of pop)</English>
		<French>[ICON_BULLET]%D1_Num unit&#233;s militaires gratuites (%d2%% de la pop)</French>
		<German>[ICON_BULLET]%D1_Num freie Milit&#228;reinheiten (%d2%% von Pop)</German>
		<Italian>[ICON_BULLET]%D1_Num unit&#224; militari gratis (%d2%% della pop)</Italian>
		<Spanish>[ICON_BULLET]%D1_Num unidades militares gratis (%d2%% de la pob)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_CIVIC_FREE_UNITS</Tag>
		<English>[ICON_BULLET]%D1_Num Free Units (%d2%% of pop)</English>
		<French>[ICON_BULLET]%D1_Num unit&#233;s gratuites (%d2%% de la pop)</French>
		<German>[ICON_BULLET]%D1_Num freie Einheiten (%d2%% von Pop)</German>
		<Italian>[ICON_BULLET]%D1_Num unit&#224; gratis (%d2%% della pop)</Italian>
		<Spanish>[ICON_BULLET]%D1_Num unidades gratis (%d2%% de la pob)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_EVENT_CITY_BUILDING_DESTROYED</Tag>
		<English>Your %s1_building has been destroyed.</English>
		<French>Votre b&#226;timent %s1_building a &#233;t&#233; d&#233;truit.</French>
		<German>Das Geb&#228;ude %s1_building wurde zerst&#246;rt.</German>
		<Italian>L'edificio %s1_building &#232; stato distrutto.</Italian>
		<Spanish>El edificio %s1_building ha quedado destruido.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GAMEOPTION_NO_PAE_COMBAT</Tag>
		<English>No combat rounds (Standard BTS)</English>
		<French>Pas de tours de combat (Norme BTS)</French>
		<German>Keine Kampfrunden (Standard BTS)</German>
		<Italian>Nessun turni di combattimento (Standard BTS)</Italian>
		<Spanish>No hay turnos de combate (Est&#225;ndar BTS)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GAMEOPTION_NO_PAE_COMBAT_HELP</Tag>
		<English>Units fight for a maximum of 2-4 rounds. Depending on the severity of injuries, the fight can last for several rounds. (BTS always fights until death or retreat. This corresponds to 4-6 rounds at full health.)</English>
		<French>Les unit&#233;s s'affrontent pendant 2 &#224; 4 tours maximum. Selon la gravit&#233; des blessures, le combat peut durer plusieurs tours . (BTS combat toujours jusqu'&#224; la mort ou la retraite, ce qui correspond &#224; 4 &#224; 6 tours &#224; pleine sant&#233;.)</French>
		<German>Einheiten k&#228;mpfen maximal 2-4 Runden. Je nach Verletzungsgrad kann der Kampf auch zum Tod f&#252;hren. (BTS k&#228;mpft immer bis zum Tod oder R&#252;ckzug. Das entspricht bei voller Gesundheit 4-6 Runden.)</German>
		<Italian>Le unit&#224; combattono per un massimo di 2-4 turni. A seconda della gravit&#224; delle ferite, la battaglia pu&#242; durare diversi turni. (I BTS combattono sempre fino alla morte o alla ritirata, il che corrisponde a 4-6 turni a piena salute.)</Italian>
		<Spanish>Las unidades luchan un m&#225;ximo de 2 a 4 turnos. Dependiendo de la gravedad de las heridas, la batalla puede durar varios turnos. (El BTS siempre lucha hasta la muerte o la retirada, lo que equivale a 4 a 6 turnos con la salud completa).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GRAPHICOPTION_HIRES_TERRAIN</Tag>
		<English>High Detail Terrain</English>
		<French>D&#233;tail terrains haut</French>
		<German>Hohe Gel&#228;ndedetails</German>
		<Italian>Dettaglio alto del terreno</Italian>
		<Spanish>Detalle del terreno alto</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_GRAPHICOPTION_HIRES_TERRAIN_HELP</Tag>
		<English>A high detail terrain will be used</English>
		<French>Le niveau de d&#233;tail utilis&#233; pour les terrains sera plus haut.</French>
		<German>Es werden hohe Gel&#228;ndedetails verwendet</German>
		<Italian>Verr&#224; utilizzato un dettaglio alto del terreno</Italian>
		<Spanish>Se usar&#225; un nivel de detalle del terreno m&#225;s alto</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_IMPROVEMENT_REQUIRES_GOLD</Tag>
		<English>[COLOR_WARNING_TEXT]Not enough gold in your treasury![COLOR_REVERT]</English>
		<French>[COLOR_WARNING_TEXT]Pas assez d'or dans le tr&#233;sor ![COLOR_REVERT]</French>
		<German>[COLOR_WARNING_TEXT]Nicht genug Gold in der Schatzkammer![COLOR_REVERT]</German>
		<Italian>[COLOR_WARNING_TEXT]Non c'&#232; abbastanza oro nel tuo tesoro![COLOR_REVERT]</Italian>
		<Spanish>[COLOR_WARNING_TEXT]&#161;No hay suficiente oro en tu tesoro![COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INFO_AVAILABLE</Tag>
		<English>(available with %s1)</English>
		<French>(disponible avec %s1)</French>
		<German>(verf&#252;gbar mit %s1)</German>
		<Italian>(disponibile con %s1)</Italian>
		<Spanish>(disponible con %s1)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INFO_HEAL_PIRATE</Tag>
		<English>Your pirate ship in %s1 has been completely repaired.</English>
		<French>Votre bateau pirate dans %s1 a &#233;t&#233; enti&#232;rement r&#233;par&#233;.</French>
		<German>Euer Piratenschiff in %s1 wurde wieder komplett instand gesetzt.</German>
		<Italian>La tua nave pirata in %s1 &#232; stata completamente riparata.</Italian>
		<Spanish>Su barco pirata en %s1 ha sido completamente reparado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INFO_OLYMPIC_GAMES_WINNER_BONUS</Tag>
		<English>The Olympian was given an additional gift (%s1_bonus) for his outstanding achievements.</English>
		<French>L'Olympien a re&#231;u un cadeau suppl&#233;mentaire (%s1_bonus) pour ses r&#233;alisations exceptionnelles.</French>
		<German>Dabei wurde dem Olympioniken ein zus&#228;tzliches Geschenk (%s1_bonus) f&#252;r seine herausragenden Leistungen mitgegeben.</German>
		<Italian>All'olimpionico &#232; stato dato un regalo aggiuntivo (%s1_bonus) per i suoi straordinari risultati.</Italian>
		<Spanish>El ol&#237;mpico recibi&#243; un regalo adicional (%s1_bonus) por sus destacados logros.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INFO_OLYMPIC_GAMES_WINNER_STADION</Tag>
		<English>The resident Olympian was able to score +1[ICON_CULTURE] for the local stadium.</English>
		<French>L'olympien r&#233;sident a pu marquer +1[ICON_CULTURE] pour le stade local.</French>
		<German>Der ans&#228;ssige Olympionike konnte f&#252;r das hiesige Stadion +1[ICON_CULTURE] erzielen.</German>
		<Italian>L'olimpionico residente &#232; riuscito a segnare +1[ICON_CULTURE] per lo stadio locale.</Italian>
		<Spanish>El ol&#237;mpico residente logr&#243; sumar +1[ICON_CULTURE] para el estadio local.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INFO_SCREEN_KILLED</Tag>
		<English>Defeated</English>
		<French>Vaincu</French>
		<German>Besiegt</German>
		<Italian>Sconfitto</Italian>
		<Spanish>Derrotado</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_INFO_SCREEN_NUM_TECHS</Tag>
		<English>Researched technologies</English>
		<French>Technologies &#233;tudi&#233;es</French>
		<German>Erforschte Technologien</German>
		<Italian>Tecnologie ricercate</Italian>
		<Spanish>Tecnolog&#237;as investigadas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL0_1</Tag>
		<English>Followers of the Gnostic Basilides are calling on their fellow human beings to abandon their material values. Unrest is breaking out in %s1. A council is needed to prevent such disputes.</English>
		<French>Les adeptes du gnostique Basilide appellent leurs semblables &#224; se d&#233;tacher de leurs valeurs mat&#233;rielles. Il y a des troubles &#224; %s1. Un conseil est n&#233;cessaire pour &#233;viter de tels conflits.</French>
		<German>Anh&#228;nger des Gnostikers Basilides fordern ihre Mitmenschen auf, sich von ihren materiellen Werten zu l&#246;sen. Es kommt in %s1 zu Unruhen. Es braucht ein Konzil, um solche Streitigkeiten zu vermeiden.</German>
		<Italian>I seguaci dello gnostico Basilide invitano i loro simili a distaccarsi dai valori materiali. Ci sono disordini in %s1. Per evitare tali controversie &#232; necessario un consiglio.</Italian>
		<Spanish>Los seguidores del gn&#243;stico Bas&#237;lides llaman a sus semejantes a desprenderse de sus valores materiales. Hay disturbios en %s1. Se necesita un consejo para evitar este tipo de disputas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL0_2</Tag>
		<English>Some Manichaeans (Gnostics) claim to be true Christian doctrine and boycott their Christians of other faiths. Internal unrest breaks out in %s1. A synod (council) is needed to prevent these conflicts.</English>
		<French>Certains manich&#233;ens (gnostiques) pr&#233;tendent &#234;tre de vrais chr&#233;tiens et boycottent leurs chr&#233;tiens d'autres confessions. Il y a des troubles civils &#224; %s1. Un synode (concile) est n&#233;cessaire pour &#233;viter ces conflits.</French>
		<German>Einige Manich&#228;er (Gnostiker) berufen sich auf die wahre christliche Lehre und boykottieren ihre andersgl&#228;ubigen Christen. Es kommt in %s1 zu inneren Unruhen. Es braucht eine Synode (Konzil), um diese Auseinandersetzungen zu vermeiden.</German>
		<Italian>Alcuni manichei (gnostici) affermano di essere veri cristiani e boicottano i cristiani di altre fedi. Ci sono disordini civili a %s1. Per evitare queste controversie &#232; necessario un sinodo (concilio).</Italian>
		<Spanish>Algunos maniqueos (gn&#243;sticos) afirman ser verdaderos cristianos y boicotean a sus cristianos de otras religiones. Hay disturbios civiles en %s1. Se necesita un s&#237;nodo (concilio) para evitar estas disputas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL0_3</Tag>
		<English>Gnostics, the Chosen, and members of the True Way have engaged in a massacre in %s1. Citizens are demanding a supra-regional synod (ecumenical council)!</English>
		<French>Les Gnostiques, les &#201;lus et les membres de la Vraie Voie se sont livr&#233;s &#224; un massacre en %s1. Les citoyens exigent un synode suprar&#233;gional (concile oecum&#233;nique) !</French>
		<German>Gnostiker, Auserw&#228;hlte und Angeh&#246;rige des rechten Weges haben sich in %s1 ein Gemetzel geliefert. Die B&#252;rger fordern eine &#252;berregionale Synode (&#214;kumenisches Konzil)!</German>
		<Italian>Gnostici, Eletti e membri della Vera Via hanno compiuto un massacro a %s1. I cittadini chiedono un sinodo sovraregionale (concilio ecumenico)!</Italian>
		<Spanish>Gn&#243;sticos, Elegidos y miembros del Camino Verdadero han participado en una masacre en %s1. &#161;Los ciudadanos exigen un s&#237;nodo suprarregional (concilio ecum&#233;nico)!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL1_1</Tag>
		<English>Followers of Arius (Arians) argue about the consubstantiality of God and his Son. Unrest breaks out in %s1. People demand a council!</English>
		<French>Les partisans d'Arius (Ariens) d&#233;battent de l'&#233;galit&#233; essentielle de Dieu et de son Fils. Il y a des troubles &#224; %s1. Le peuple exige un concile !</French>
		<German>Anh&#228;nger des Arius (Arianer) streiten &#252;ber die Wesensgleichheit von Gott und seinem Sohn. Es kommt in %s1 zu Unruhen. Die Menschen fordern ein Konzil!</German>
		<Italian>I seguaci di Ario (ariani) discutono dell'uguaglianza essenziale di Dio e di suo Figlio. Ci sono disordini in %s1. Il popolo chiede un consiglio!</Italian>
		<Spanish>Los seguidores de Arrio (arrianos) discuten sobre la igualdad esencial de Dios y su Hijo. Hay disturbios en %s1. &#161;El pueblo exige un consejo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL1_2</Tag>
		<English>Arians argue with the Gnostics over Christian heresies! Religious unrest breaks out in %s1. A council is demanded!</English>
		<French>Les ariens discutent avec les gnostiques au sujet des h&#233;r&#233;sies chr&#233;tiennes ! Des troubles religieux se produisent &#224; %s1. Un conseil s'impose !</French>
		<German>Arianer streiten mit den Gnostikern &#252;ber christliche Irrlehren! Es kommt in %s1 zu religi&#246;sen Unruhen. Ein Konzil wird gefordert!</German>
		<Italian>Gli ariani discutono con gli gnostici sulle eresie cristiane! Si stanno verificando disordini religiosi in %s1. &#200; necessario un consiglio!</Italian>
		<Spanish>&#161;Los arrianos discuten con los gn&#243;sticos sobre herej&#237;as cristianas! Est&#225;n ocurriendo disturbios religiosos en %s1. &#161;Se llama a un consejo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL1_3</Tag>
		<English>A dispute over the consubstantiality of God and his Son has broken out among followers of Arius (Arians)! The citizens of %s1 are demanding a council where the clergy can reach agreement.</English>
		<French>Une dispute sur l'&#233;galit&#233; essentielle de Dieu et de son Fils a &#233;clat&#233; parmi les disciples d'Arius (Ariens) ! Les citoyens de %s1 r&#233;clament un concile o&#249; le clerg&#233; pourra parvenir &#224; un accord.</French>
		<German>Ein Streit um die Wesensgleichheit von Gott und seinem Sohn durch Anh&#228;nger des Arius (Arianer) ist ausgebrochen! Die B&#252;rger von %s1 fordern ein Konzil, wo sich die Kleriker einig werden k&#246;nnen.</German>
		<Italian>Tra i seguaci di Ario (ariani) &#232; scoppiata una disputa sull'uguaglianza essenziale di Dio e di suo Figlio! I cittadini di %s1 chiedono un consiglio in cui il clero possa raggiungere un accordo.</Italian>
		<Spanish>&#161;Entre los seguidores de Arrio (arrianos) ha estallado una disputa sobre la igualdad esencial de Dios y su Hijo! Los ciudadanos de %s1 piden un consejo donde el clero pueda llegar a un acuerdo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL2_1</Tag>
		<English>Homerics testify to the absolute equality of God and the Son, thereby once again stirring up the tempers of the clergy. A tumult ensues in %s1. A second synod (council) should be convened!</English>
		<French>Les hom&#233;oens t&#233;moignent de l'&#233;galit&#233; absolue de Dieu et du Fils et suscitent ainsi une fois de plus l'int&#233;r&#234;t du clerg&#233;. Il y a une agitation &#224; %s1. Un deuxi&#232;me synode (concile) devrait &#234;tre convoqu&#233; !</French>
		<German>Hom&#246;er bezeugen die absolute Gleichheit von Gott und Sohn und erhitzen damit erneut die Gem&#252;ter der Kleriker. Es kommt zu einem Tumult in %s1. Es sollte eine zweite Synode (Konzil) einberufen werden!</German>
		<Italian>Gli omei testimoniano l'assoluta uguaglianza di Dio e del Figlio e cos&#236; ancora una volta eccitano gli animi del clero. C'&#232; confusione in %s1. Bisognerebbe convocare un secondo sinodo (concilio)!</Italian>
		<Spanish>Los homeanos dan testimonio de la absoluta igualdad entre Dios y el Hijo y con ello vuelven a despertar el esp&#237;ritu del clero. Hay una conmoci&#243;n en %s1. &#161;Deber&#237;a convocarse un segundo s&#237;nodo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL2_2</Tag>
		<English>A Goth named Wulfila continues to captivate with his theory of the consubstantiality of God and the Son and continues to cause a stir in your realm. An uprising is breaking out in %s1. Another council could help.</English>
		<French>Un Goth nomm&#233; Wulfila captive par sa th&#233;orie de la consubstantialit&#233; de Dieu et du Fils et continue de faire sensation dans votre royaume. Il y a une &#233;meute &#224; %s1. Un autre conseil pourrait aider.</French>
		<German>Ein Gote namens Wulfila besticht mit seiner Theorie &#252;ber die Wesensgleichheit Gottes zum Sohn und sorgt in Eurem Reich weiterhin f&#252;r Furore. Es kommt in %s1 zu einem Aufstand. Eine weiteres Konzil k&#246;nnte helfen.</German>
		<Italian>Un goto di nome Wulfila affascina con la sua teoria della consustanzialit&#224; di Dio e del Figlio e continua a suscitare scalpore nel vostro regno. C'&#232; una rivolta a %s1. Un altro consiglio potrebbe aiutare.</Italian>
		<Spanish>Un godo llamado Wulfila cautiva con su teor&#237;a de la consustancialidad de Dios y el Hijo y contin&#250;a causando sensaci&#243;n en su reino. Hay un mot&#237;n en %s1. Otro consejo podr&#237;a ayudar.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL2_3</Tag>
		<English>With their sermons "Glory be to the Father through the Son in the Holy Spirit" instead of "Glory be to the Father and to the Son and to the Holy Spirit," the Homoeans and Arians stir up unrest among the clergy. A street battle breaks out in %s1. Another council could provide relief.</English>
		<French>Avec leurs sermons "Gloire au P&#232;re par le Fils dans le Saint-Esprit" au lieu de "Gloire au P&#232;re et au Fils et au Saint-Esprit", les Hom&#233;ens et les Ariens provoquent l'enthousiasme parmi le clerg&#233;. Une bataille de rue &#233;clate &#224; %s1. Un autre conseil pourrait apporter une solution.</French>
		<German>Mit ihren Predikten "Ehre sei dem Vater durch den Sohn im Heiligen Geist" anstatt "Ehre sei dem Vater und dem Sohn und dem Heiligen Geist" sorgen die Hom&#246;er und Arianer f&#252;r Aufregung bei den Klerikern. Es kommt in %s1 zu einer Stra&#223;enschlacht. Ein weiteres Konzil k&#246;nnte Abhilfe verschaffen.</German>
		<Italian>Con i loro sermoni "Gloria al Padre per mezzo del Figlio nello Spirito Santo" invece di "Gloria al Padre e al Figlio e allo Spirito Santo", gli Omei e gli Ariani suscitano entusiasmo tra il clero. Scoppia una battaglia di strada a %s1. Un altro consiglio potrebbe fornire una soluzione.</Italian>
		<Spanish>Con sus sermones "Gloria al Padre por el Hijo en el Esp&#237;ritu Santo" en lugar de "Gloria al Padre y al Hijo y al Esp&#237;ritu Santo", los homeanos y arrianos provocan agitaci&#243;n entre el clero. Una batalla callejera estalla en %s1. Otro consejo podr&#237;a ofrecer una soluci&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL2_4</Tag>
		<English>An Arian dispute over the Trinity of the Christian faith has erupted in %s1. A new council must be convened!</English>
		<French>Une dispute arienne sur la Trinit&#233; de la foi chr&#233;tienne &#233;clate en %s1. Un nouveau conseil doit &#234;tre convoqu&#233; !</French>
		<German>Ein arianischer Streit um die Trinit&#228;t des christlichen Glaubens entfacht in %s1. Es muss ein neues Konzil einberufen werden!</German>
		<Italian>A %s1 scoppia una disputa ariana sulla Trinit&#224; della fede cristiana. Bisogna convocare un nuovo consiglio!</Italian>
		<Spanish>En %s1 estalla una disputa arriana sobre la Trinidad de la fe cristiana. &#161;Es necesario convocar un nuevo consejo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL3_1</Tag>
		<English>A dispute over whether Mary is the Mother of Christ or the Mother of God is dividing the country. Disputes are erupting in %s1. Could a third council help?</English>
		<French>Un d&#233;bat sur la question de savoir si Marie est la M&#232;re du Christ ou la M&#232;re de Dieu divise le pays. Il y a des conflits dans %s1. Un troisi&#232;me conseil pourrait-il aider ?</French>
		<German>Ein Streit ob Maria nun Christusgeb&#228;rerin oder doch Gottesgeb&#228;rerin sei, spaltet das Land. Es kommt in %s1 zu Auseinandersetzungen. Ob ein drittes Konzil helfen k&#246;nnte?</German>
		<Italian>La disputa su chi sia Maria la Madre di Cristo o la Madre di Dio sta dividendo il Paese. Ci sono conflitti in %s1. Un terzo concilio potrebbe essere utile?</Italian>
		<Spanish>Una disputa sobre si Mar&#237;a es la Madre de Cristo o la Madre de Dios est&#225; dividiendo al pa&#237;s. Hay conflictos en %s1. &#191;Podr&#237;a ayudar un tercer consejo?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL3_2</Tag>
		<English>Patriarchs Cyril of Alexandria and Nestorius of Constantinople are competing with each other over two different doctrines. A fierce dispute ensues in %s1. Another synod may have to be convened.</English>
		<French>Les patriarches Cyrille d'Alexandrie et Nestorius de Constantinople rivalisent avec deux doctrines diff&#233;rentes. Une vive dispute a lieu &#224; %s1. Peut-&#234;tre faudra-t-il convoquer un autre synode.</French>
		<German>Die Patriarchen Kyrill von Alexandria und Nestorius von Konstantinopel rivalisieren sich mit zwei unterschiedliche Lehren. Es kommt in %s1 zu einem wilden Disput. Wom&#246;glich muss eine weitere Synode einberufen werden.</German>
		<Italian>I patriarchi Cirillo di Alessandria e Nestorio di Costantinopoli si contendono due dottrine diverse. In %s1 &#232; in corso una disputa accesa. Forse sar&#224; necessario convocare un altro sinodo.</Italian>
		<Spanish>Los patriarcas Cirilo de Alejandr&#237;a y Nestorio de Constantinopla rivalizan entre s&#237; con dos doctrinas diferentes. En %s1 se est&#225; produciendo una acalorada disputa. Quiz&#225;s sea necesario convocar otro s&#237;nodo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL3_3</Tag>
		<English>The views of Cyril and Nestorius divide the country. Only another council can address the reconciliation of Christ's two natures.</English>
		<French>Les opinions de Cyrille et de Nestorius divisent le pays. Seul un nouveau concile pourra aborder l'unification des deux natures du Christ.</French>
		<German>Die Ansichten des Kyrill und Nestorius spalten das Land. Nur ein weiteres Konzil kann sich der Einigung der zwei Naturen Christi annehmen.</German>
		<Italian>Le opinioni di Cirillo e Nestorio dividono il paese. Solo un ulteriore concilio potr&#224; affrontare l'unificazione delle due nature di Cristo.</Italian>
		<Spanish>Las opiniones de Cirilo y Nestorio dividen al pa&#237;s. S&#243;lo un concilio posterior podr&#225; abordar la unificaci&#243;n de las dos naturalezas de Cristo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL4_1</Tag>
		<English>Nestorians are still arguing about the divine and human nature of Jesus Christ. Riots are breaking out in %s1. You should call a fourth council!</English>
		<French>Les nestoriens d&#233;battent encore de la nature divine et humaine de J&#233;sus-Christ. Il y a des &#233;meutes &#224; %s1. Vous devriez convoquer un quatri&#232;me conseil !</French>
		<German>Nestorianer streiten immer noch um die g&#246;ttliche und menschliche Natur Jesus Christus. Es kommt in %s1 zu Aufst&#228;nden. Ihr solltet ein viertes Konzil einberufen!</German>
		<Italian>I nestoriani discutono ancora sulla natura divina e umana di Ges&#249; Cristo. Ci sono rivolte a %s1. Dovresti convocare un quarto consiglio!</Italian>
		<Spanish>Los nestorianos todav&#237;a discuten sobre la naturaleza divina y humana de Jesucristo. Hay disturbios en %s1. &#161;Deber&#237;ais convocar un cuarto concilio!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL4_2</Tag>
		<English>The Nestorians' doctrine of two natures divides the country. An uprising breaks out in %s1. Only a fourth council can achieve a settlement.</English>
		<French>La doctrine des deux natures des Nestoriens divise le pays. Il y a une &#233;meute &#224; %s1. Seul un quatri&#232;me conseil peut parvenir &#224; un accord.</French>
		<German>Die 2-Naturen-Lehre der Nestorianer spaltet das Land. Es kommt in %s1 zu einem Aufstand. Nur ein viertes Konzil kann eine Einigung erzielen.</German>
		<Italian>La dottrina nestoriana delle due nature divide il paese. C'&#232; una rivolta a %s1. Solo un quarto consiglio pu&#242; raggiungere un accordo.</Italian>
		<Spanish>La doctrina nestoriana de las dos naturalezas divide al pa&#237;s. Hay un mot&#237;n en %s1. S&#243;lo un cuarto consejo puede llegar a un acuerdo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL4_3</Tag>
		<English>The two unmixed, unchanging, undivided, and indivisible natures of Jesus Christ are seriously undermining the Christian creed. Fanatics are rioting through the streets of %s1. The people are demanding a fourth council!</English>
		<French>Les deux natures immuables, ins&#233;parables et indivisibles de J&#233;sus-Christ portent gravement atteinte au credo chr&#233;tien. Des fanatiques se r&#233;voltent dans les rues de %s1. Le peuple r&#233;clame un quatri&#232;me concile !</French>
		<German>Die zwei unvermischten, unver&#228;nderlichen, ungetrennten und unteilbaren Naturen Jesu Christi bringen das christliche Glaubensbekenntnis stark ins Wanken. Fanatisten ziehen randalierend durch die Stra&#223;en von %s1. Die Bev&#246;lkerung fordert ein viertes Konzil!</German>
		<Italian>Le due nature non mescolate, immutabili, inseparate e indivisibili di Ges&#249; Cristo minano seriamente il credo cristiano. I fanatici si stanno ribellando per le strade di %s1. Il popolo chiede un quarto concilio!</Italian>
		<Spanish>Las dos naturalezas inmezcladas, inmutables, inseparadas e indivisibles de Jesucristo minan gravemente el credo cristiano. Los fan&#225;ticos se est&#225;n amotinando en las calles de %s1. &#161;El pueblo exige un cuarto concejo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL5_1</Tag>
		<English>The three-chapter controversy over the nature of Jesus stirs up turmoil among all believers. The clergy are calling for a fifth synod.</English>
		<French>La controverse en trois chapitres sur la nature de J&#233;sus agite tous les croyants. Le clerg&#233; r&#233;clame un cinqui&#232;me synode.</French>
		<German>Der Dreikapitelstreit &#252;ber die Natur Jesu bringt alle Gl&#228;ubigen in Aufruhr. Die Kleriker fordern eine f&#252;nfte Synode.</German>
		<Italian>La controversia in tre capitoli sulla natura di Ges&#249; agita tutti i credenti. Il clero chiede un quinto sinodo.</Italian>
		<Spanish>La controversia de tres cap&#237;tulos sobre la naturaleza de Jes&#250;s conmueve a todos los creyentes. El clero pide un quinto s&#237;nodo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL5_2</Tag>
		<English>Chalcedonians and Nestorians argue about the relationship between the human and divine natures of Jesus Christ. Clerics call for a fifth council.</English>
		<French>Les Chalc&#233;doniens et les Nestoriens d&#233;battent de la relation entre la nature humaine et divine de J&#233;sus-Christ. Les clercs convoquent un cinqui&#232;me concile.</French>
		<German>Chalkedonier und Nestorianer streiten sich um das Verh&#228;ltnis der menschlichen und g&#246;ttlichen Natur von Jesus Christus zueinander. Kleriker fordern ein f&#252;nftes Konzil.</German>
		<Italian>Calcedoniani e nestoriani dibattono sulla relazione tra la natura umana e quella divina di Ges&#249; Cristo. Gli ecclesiastici chiedono un quinto concilio.</Italian>
		<Spanish>Los calcedonios y los nestorianos discuten sobre la relaci&#243;n entre la naturaleza humana y divina de Jesucristo. Los cl&#233;rigos convocan un quinto concilio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL5_3</Tag>
		<English>The open question about the relationship between the human and divine nature of Jesus Christ threatens the Christian faith. A fifth council can prevent a schism within the church.</English>
		<French>La question ouverte sur la relation entre la nature humaine et divine de J&#233;sus-Christ menace la communaut&#233; de foi chr&#233;tienne. Un cinqui&#232;me concile peut emp&#234;cher un schisme dans l'&#201;glise.</French>
		<German>Die offene Frage &#252;ber das Verh&#228;ltnis zwischen der menschlichen und g&#246;ttlichen Natur Jesu Christi bedroht die christliche Glaubensgemeinschaft. Ein f&#252;nftes Konzil kann eine Kirchenspaltung verhindern.</German>
		<Italian>La questione aperta sul rapporto tra la natura umana e quella divina di Ges&#249; Cristo minaccia la comunit&#224; di fede cristiana. Un quinto concilio pu&#242; impedire uno scisma nella chiesa.</Italian>
		<Spanish>La pregunta abierta sobre la relaci&#243;n entre la naturaleza humana y divina de Jesucristo amenaza a la comunidad de fe cristiana. Un quinto concilio puede prevenir un cisma en la iglesia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL5_4</Tag>
		<English>Older Christian writings are causing unrest among believers. No one is sure what to believe anymore! Call a fifth council!</English>
		<French>Les &#233;crits chr&#233;tiens anciens suscitent l'enthousiasme parmi les croyants. Personne ne sait plus vraiment quoi croire ! Convoquez un cinqui&#232;me concile !</French>
		<German>&#196;ltere christliche Schriften sorgen bei den Gl&#228;ubigern f&#252;r Aufregung. Niemand ist sich mehr sicher was er glauben soll! Beruft ein f&#252;nftes Konzil!</German>
		<Italian>Gli scritti cristiani pi&#249; antichi suscitano entusiasmo tra i credenti. Ormai nessuno sa pi&#249; cosa credere! Convocate un quinto concilio!</Italian>
		<Spanish>Los escritos cristianos m&#225;s antiguos causan entusiasmo entre los creyentes. &#161;Ya nadie est&#225; seguro de qu&#233; creer! &#161;Convocatoria de un quinto concilio!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL6_1</Tag>
		<English>An attempt to reconcile the differences of opinion within the dual nature doctrine by means of a monotheletist doctrine that Jesus Christ had two natures but only one will failed. A new council is needed!</English>
		<French>Une tentative de concilier les diff&#233;rences d'opinion dans la doctrine des deux natures au moyen d'une doctrine monoth&#233;liste selon laquelle J&#233;sus-Christ avait deux natures mais une seule volont&#233; a &#233;chou&#233;. Un nouveau conseil est n&#233;cessaire !</French>
		<German>Ein Versuch mittels einer monotheletistischen Lehre, dass Jesus Christus zwar zwei Naturen, aber nur einen einzigen Willen habe, die Meinungsverschiedenheiten der Zweinaturenlehre auszus&#246;hnen, schlug fehl. Ein neues Konzil muss her!</German>
		<Italian>Un tentativo di conciliare le differenze di opinione nella dottrina delle due nature per mezzo di una dottrina monotelita secondo cui Ges&#249; Cristo aveva due nature ma una sola volont&#224; fall&#236;. Serve un nuovo consiglio!</Italian>
		<Spanish>Un intento de reconciliar las diferencias de opini&#243;n en la doctrina de las dos naturalezas mediante una doctrina monotelista de que Jesucristo ten&#237;a dos naturalezas pero s&#243;lo una voluntad fracas&#243;. &#161;Se necesita un nuevo consejo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL6_2</Tag>
		<English>The centuries-long disunity within the Christian faith is causing immense headaches for our citizens. Calls for another synod are growing louder.</English>
		<French>La d&#233;sunion de la foi chr&#233;tienne, qui dure depuis des si&#232;cles, cause d'immenses maux de t&#234;te &#224; nos citoyens. L'appel &#224; un autre synode se fait de plus en plus pressant.</French>
		<German>Die jahrhundertelangen Uneinigkeiten des christlichen Glaubens erzeugen bei unseren B&#252;rgern immense Kopfschmerzen. Der Ruf nach einer weiteren Synode wird laut.</German>
		<Italian>La secolare disunione della fede cristiana sta causando enormi grattacapi ai nostri cittadini. La richiesta di un altro sinodo si fa sempre pi&#249; forte.</Italian>
		<Spanish>La desuni&#243;n secular de la fe cristiana est&#225; causando inmensos dolores de cabeza a nuestros ciudadanos. El llamado a un nuevo s&#237;nodo se hace cada vez m&#225;s fuerte.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL6_3</Tag>
		<English>Miaphysites do not believe in the doctrine of the two natures of Jesus Christ and have recently caused unrest. Perhaps a sixth council should soon be considered.</English>
		<French>Les miaphysites ne croient pas &#224; la doctrine de la double nature de J&#233;sus-Christ et ont r&#233;cemment provoqu&#233; des troubles. Peut-&#234;tre faudrait-il bient&#244;t envisager un sixi&#232;me concile.</French>
		<German>Miaphysiten glauben nicht an die Zweinaturenlehre Jesu Christi und sorgen neuerdings f&#252;r Unruhe. Es sollte vielleicht bald ein sechstes Konzil in Betracht gezogen werden.</German>
		<Italian>I miafisisti non credono nella dottrina della duplice natura di Ges&#249; Cristo e di recente hanno causato disordini. Forse bisognerebbe prendere in considerazione presto l'idea di un sesto concilio.</Italian>
		<Spanish>Los miafisitas no creen en la doctrina de la naturaleza dual de Jesucristo y recientemente han causado malestar. Tal vez deber&#237;a considerarse pronto un sexto concilio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL7_1</Tag>
		<English>"You shall not make for yourself an icon of God," echoes the streets of %s1. Citizens don't know whether they should venerate icons or not.</English>
		<French>"Tu ne te feras pas d'ic&#244;ne de Dieu", r&#233;sonnent les rues de %s1. Les citoyens ne savent pas s'ils doivent adorer les ic&#244;nes ou non.</French>
		<German>"Du sollst dir kein Gottesbildnis machen", hallt es in den Stra&#223;en von %s1. Die B&#252;rger wissen nicht, ob sie Ikonen verehren sollen oder nicht.</German>
		<Italian>"Non ti farai alcuna immagine di Dio", risuonano nelle strade di %s1. I cittadini non sanno se venerare o meno le icone.</Italian>
		<Spanish>"No te har&#225;s un icono de Dios", se oye en las calles de %s1. Los ciudadanos no saben si adorar a los iconos o no.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL7_2</Tag>
		<English>Iconophobic citizens are destroying several images of canonized saints in %s1. Please organize a seventh council!</English>
		<French>Des citoyens iconophobes d&#233;truisent plusieurs images de personnes canonis&#233;es &#224; %s1. S'il vous pla&#238;t, organisez un septi&#232;me conseil !</French>
		<German>Ikonophobische B&#252;rger zerst&#246;ren etliche Bildnisse von Heiliggesprochenen in %s1. Bitte organisiert ein siebtes Konzil!</German>
		<Italian>Cittadini iconofobi distruggono diverse immagini di persone canonizzate in %s1. Per favore, organizzate un settimo concilio!</Italian>
		<Spanish>Ciudadanos iconof&#243;bicos destruyen varias im&#225;genes de personas canonizadas en %s1. &#161;Por favor, organicen un s&#233;ptimo consejo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL7_3</Tag>
		<English>Hostility toward cult and sacred images is growing in %s1. Save these art treasures and call a seventh council before everything is destroyed!</English>
		<French>Dans %s1, l'hostilit&#233; envers les images cultuelles et sacr&#233;es augmente. Sauvez ces tr&#233;sors artistiques et convoquez un septi&#232;me conseil avant que tout ne soit d&#233;truit !</French>
		<German>In %s1 steigt die Feindlichkeit gegen&#252;ber Kult- und Heiligenbilder. Rettet diese Kunstsch&#228;tze und beruft ein siebtes Konzil ein, ehe alles zerst&#246;rt wird!</German>
		<Italian>In %s1, l'ostilit&#224; verso il culto e le immagini sacre &#232; in aumento. Salvate questi tesori artistici e convocate un settimo concilio prima che tutto venga distrutto!</Italian>
		<Spanish>En %s1, la hostilidad hacia el culto y las im&#225;genes sagradas est&#225; aumentando. &#161;Salva estos tesoros art&#237;sticos y convoca un s&#233;ptimo concilio antes de que todo sea destruido!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_KONZIL7_4</Tag>
		<English>A mass fear of icons is sweeping through the streets of %s1. Citizens are arbitrarily destroying statues and icons. Please stop this madness with a definitive synod!</English>
		<French>Une peur massive des images envahit les rues de %s1. Les citoyens d&#233;truisent arbitrairement des statues et des ic&#244;nes. S'il vous pla&#238;t, arr&#234;tez cette folie avec un synode final !</French>
		<German>Eine massenhafte Bilderfurcht fegt durch die Stra&#223;en von %s1. Die B&#252;rger zerst&#246;ren willk&#252;rlich Statuen und Ikonen. Stoppt bitte diesen Wahn mit einer endg&#252;ltigen Synode!</German>
		<Italian>Una paura di massa delle immagini sta dilagando per le strade di %s1. I cittadini distruggono arbitrariamente statue e icone. Per favore, fermate questa follia con un sinodo finale!</Italian>
		<Spanish>Un miedo masivo a las im&#225;genes est&#225; recorriendo las calles de %s1. Los ciudadanos destruyen arbitrariamente estatuas e iconos. &#161;Por favor, detengamos esta locura con un s&#237;nodo final!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_ABU_BAKR</Tag>
		<English>Abu Bakr the Arab</English>
		<French>Abou Bakr l'Arabe</French>
		<German>Abu Bakr der Araber</German>
		<Italian>Abu Bakr l'Arabo</Italian>
		<Spanish>Abu Bakr el &#225;rabe</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_ALI</Tag>
		<English>Ali the Arab</English>
		<French>Ali l'Arabe</French>
		<German>Ali der Araber</German>
		<Italian>Ali l'Arabo</Italian>
		<Spanish>Al&#237; el &#225;rabe</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_PRINCE_OF</Tag>
		<English>Prince of %s1</English>
		<French>Prince de %s1</French>
		<German>F&#252;rst von %s1</German>
		<Italian>Principe di %s1</Italian>
		<Spanish>Pr&#237;ncipe de %s1</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_SABA</Tag>
		<English>Bilqis, Queen of Sheba</English>
		<French>Bilqis, reine de Saba</French>
		<German>Bilqis, K&#246;nigin von Saba</German>
		<Italian>Bilqis, regina di Saba</Italian>
		<Spanish>Bilqis, reina de Saba</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_SALADIN</Tag>
		<English>Saladin the Arab</English>
		<French>Saladin l'Arabe</French>
		<German>Saladin der Araber</German>
		<Italian>Saladino l'Arabo</Italian>
		<Spanish>Saladino el &#225;rabe</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_UMAR</Tag>
		<English>Umar the Arab</English>
		<French>Omar l'Arabe</French>
		<German>Umar der Araber</German>
		<Italian>Omar l'Arabo</Italian>
		<Spanish>Umar el &#225;rabe</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_LEADER_UTHMAN</Tag>
		<English>Uthman the Arab</English>
		<French>Othm&#226;n l'Arabe</French>
		<German>Uthman der Araber</German>
		<Italian>Othm&#224;n l'Arabo</Italian>
		<Spanish>Uthm&#225;n el &#225;rabe</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MAIN_BRANDGEFAHR_1</Tag>
		<English>%F1 Fire hazard! (no well)</English>
		<French>%F1 Risque d'incendie ! (p.d. puit)</French>
		<German>%F1 Brandgefahr! (kein Brunnen)</German>
		<Italian>%F1 Pericolo di incendio! (nes. pozzo)</Italian>
		<Spanish>%F1 &#161;Peligro de incendio! (sin pozo)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MAIN_BRANDGEFAHR_2</Tag>
		<English>%F1 Fire hazard! (no irrigation)</English>
		<French>%F1 Risque d'incendie ! (p.d. canal d'irr.)</French>
		<German>%F1 Brandgefahr! (kein Bew.kanal)</German>
		<Italian>%F1 Pericolo di incendio! (ness. can. di irr.)</Italian>
		<Spanish>%F1 &#161;Peligro de incendio! (sin can. de riego)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MAIN_CITY_DEFENSE</Tag>
		<English>%F1 Defense: %d2/%d3</English>
		<French>%F1 D&#233;fense: %d2/%d3</French>
		<German>%F1-Verteidigung: %d2/%d3</German>
		<Italian>%F1 Difesa: %d2/%d3</Italian>
		<Spanish>%F1 Defensa: %d2/%d3</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MAIN_REVOLT_BORDELL</Tag>
		<English>%F1 No brothel!</English>
		<French>%F1 Pas de bordel !</French>
		<German>%F1 Kein Freudenhaus!</German>
		<Italian>%F1 Niente bordello!</Italian>
		<Spanish>%F1 &#161;No al burdel!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MAIN_REVOLT_RELIGION_LIMIT</Tag>
		<English>%F1 Too many religions!</English>
		<French>%F1 Trop de religions !</French>
		<German>%F1 Zu viele Religionen!</German>
		<Italian>%F1 Troppe religioni!</Italian>
		<Spanish>%F1 &#161;Demasiadas religiones!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_CITY_EMIGRANTS_4_WARNING</Tag>
		<English>Due to the absence of your state religion in %s1, the local population feels neglected by your rule. Some citizens are already considering leaving the city.</English>
		<French>En raison de l'absence de votre religion d'&#201;tat en %s1, la population locale se sent d&#233;laiss&#233;e par votre r&#233;gime. Certains citoyens envisagent d&#233;j&#224; de quitter la ville.</French>
		<German>Durch die fehlende Staatsreligion in %s1 f&#252;hlt sich die ans&#228;ssige Bev&#246;lkerung unter Eurer F&#252;hrung vernachl&#228;ssigt. Einige B&#252;rger denken schon daran die Stadt zu verlassen.</German>
		<Italian>A causa dell'assenza della tua religione di stato in %s1, la popolazione locale si sente trascurata dal tuo governo. Alcuni cittadini stanno gi&#224; pensando di lasciare la citt&#224;.</Italian>
		<Spanish>Debido a la ausencia de su religi&#243;n estatal en %s1, la poblaci&#243;n local se siente desatendida por su gobierno. Algunos ciudadanos ya est&#225;n considerando abandonar la ciudad.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_CITY_HUNGERSNOT</Tag>
		<English>A famine is decimating the population of %s1_city.</English>
		<French>Une famine d&#233;cime la population de %s1_city.</French>
		<German>Eine Hungersnot rafft die Bev&#246;lkerung in %s1_city nieder.</German>
		<Italian>Una carestia sta decimando la popolazione di %s1_city.</Italian>
		<Spanish>Una hambruna est&#225; diezmando a la poblaci&#243;n de %s1_city.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_CITY_PEST_VIEH</Tag>
		<English>The livestock (%s2) at %s1 was wiped out by the plague.</English>
		<French>Le b&#233;tail (%s2) de %s1 a &#233;t&#233; an&#233;anti par la peste.</French>
		<German>Der Viehbestand (%s2) bei %s1 wurde von der Pest dahingerafft.</German>
		<Italian>Il bestiame (%s2) a %s1 &#232; stato sterminato dalla peste.</Italian>
		<Spanish>El ganado (%s2) en %s1 fue aniquilado por la plaga.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_DIASPORA_1</Tag>
		<English>After being expelled from %s1, members of other faiths seek protection and hope in %s2, a city where a community of that religion (%s3) already exists.</English>
		<French>Apr&#232;s avoir &#233;t&#233; expuls&#233;s de %s1, les membres d'autres confessions cherchent protection et espoir &#224; %s2, une ville o&#249; une communaut&#233; de cette religion (%s3) existe d&#233;j&#224;.</French>
		<German>Nachdem Andersgl&#228;ubige aus %s1 vertrieben worden sind, suchen sie Schutz und Hoffnung in %s2, einer Stadt wo bereits eine Glaubensgemeinschaft dieser Religion (%s3) existiert.</German>
		<Italian>Dopo essere stati espulsi da %s1, i membri di altre fedi cercano protezione e speranza a %s2, una citt&#224; in cui esiste gi&#224; una comunit&#224; di quella religione (%s3).</Italian>
		<Spanish>Tras ser expulsados de %s1, miembros de otras religiones buscan protecci&#243;n y esperanza en %s2, una ciudad donde ya existe una comunidad de esa religi&#243;n (%s3).</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_DIASPORA_2</Tag>
		<English>Expelled from their hometown %s1, people of other faiths have now settled in %s2. Their religion (%s3) was previously unknown in this city, but with their arrival begins a new chapter of religious diversity and hope for tolerance.</English>
		<French>Expuls&#233;s de leur ville natale %s1, des personnes d'autres confessions se sont install&#233;es &#224; %s2. Leur religion (%s3) &#233;tait auparavant inconnue dans cette ville, mais leur arriv&#233;e marque le d&#233;but d'un nouveau chapitre de diversit&#233; religieuse et d'espoir de tol&#233;rance.</French>
		<German>Aus ihrer Heimatstadt %s1 versto&#223;en, haben sich Andersgl&#228;ubige nun in %s2 niedergelassen. Ihre Religion (%s3) war bislang unbekannt in dieser Stadt, doch mit ihrer Ankunft beginnt ein neues Kapitel religi&#246;ser Vielfalt und Hoffnung auf Toleranz.</German>
		<Italian>Espulsi dalla loro citt&#224; natale %s1, gli abitanti di altre fedi si sono stabiliti a %s2. La loro religione (%s3) era precedentemente sconosciuta in questa citt&#224;, ma il loro arrivo apre un nuovo capitolo di diversit&#224; religiosa e di speranza di tolleranza.</Italian>
		<Spanish>Expulsados de su ciudad natal %s1, personas de otras confesiones se han establecido en %s2. Su religi&#243;n (%s3) era desconocida en esta ciudad, pero su llegada abre un nuevo cap&#237;tulo de diversidad religiosa y esperanza de tolerancia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_DISASTER_GLOBAL_BODY</Tag>
		<English>For countless moons, the sun has hidden its face. The fields wither, the cattle die, the granaries empty faster than they can be filled. A ominous cold settles over the land. Harvests fail, the rivers barely carry water, and hunger creeps into every home. Diseases spread like shadows in the twilight. Your population is decimated. Order is faltering, and with it, trust in the powerful. In this time of trial, it will be revealed which empires will endure and which will sink into the dust of history.</English>
		<French>Depuis d'innombrables lunes, le soleil se cache. Les champs se dess&#232;chent, le b&#233;tail meurt, les greniers se vident plus vite qu'ils ne peuvent &#234;tre remplis. Un froid mena&#231;ant s'installe sur le pays. Les r&#233;coltes sont mauvaises, les rivi&#232;res peinent &#224; s'&#233;couler et la faim s'insinue dans chaque foyer. Les maladies se propagent comme des ombres au cr&#233;puscule. Votre population est d&#233;cim&#233;e. L'ordre vacille, et avec lui, la confiance dans les puissants. En cette p&#233;riode d'&#233;preuve, on r&#233;v&#233;lera quels empires survivront et lesquels sombreront dans la poussi&#232;re de l'histoire.</French>
		<German>Unz&#228;hlige Monde lang hat die Sonne ihr Antlitz verborgen. Die Felder verdorren, das Vieh verendet, die Speicher leeren sich schneller, als sie gef&#252;llt werden k&#246;nnen. Eine unheilvolle K&#228;lte legt sich &#252;ber das Land. Die Ernten bleiben aus, die Fl&#252;sse f&#252;hren kaum noch Wasser und der Hunger kriecht in jedes Haus. Krankheiten breiten sich aus wie Schatten in der D&#228;mmerung. Eure Bev&#246;lkerung rafft dahin. Die Ordnung wankt und mit ihr das Vertrauen in die M&#228;chtigen. In dieser Zeit der Pr&#252;fung zeigt sich, welche Reiche standhalten und welche im Staub der Geschichte versinken.</German>
		<Italian>Per innumerevoli lune, il sole ha nascosto il suo volto. I campi appassiscono, il bestiame muore, i granai si svuotano pi&#249; velocemente di quanto possano essere riempiti. Un freddo minaccioso si abbatte sulla terra. I raccolti falliscono, i fiumi trasportano a malapena l'acqua e la fame si insinua in ogni casa. Le malattie si diffondono come ombre nel crepuscolo. La vostra popolazione &#232; decimata. L'ordine vacilla e, con esso, la fiducia nei potenti. In questo momento di prova, verr&#224; rivelato quali imperi resisteranno e quali sprofonderanno nella polvere della storia.</Italian>
		<Spanish>Durante incontables lunas, el sol ha ocultado su rostro. Los campos se marchitan, el ganado muere, los graneros se vac&#237;an m&#225;s r&#225;pido de lo que pueden llenarse. Un fr&#237;o ominoso se asienta sobre la tierra. Las cosechas fracasan, los r&#237;os apenas transportan agua y el hambre se cuela en cada hogar. Las enfermedades se extienden como sombras en el crep&#250;sculo. Su poblaci&#243;n est&#225; diezmada. El orden se tambalea, y con &#233;l, la confianza en los poderosos. En esta &#233;poca de prueba, se revelar&#225; qu&#233; imperios perdurar&#225;n y cu&#225;les se hundir&#225;n en el polvo de la historia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_DISASTER_GLOBAL_HEAD</Tag>
		<English>A GLOBAL CATASTROPHE!</English>
		<French>UNE CATASTROPHE MONDIALE !</French>
		<German>EINE GLOBALE KATASTROPHE!</German>
		<Italian>UNA CATASTROFE GLOBALE!</Italian>
		<Spanish>&#161;UNA CAT&#193;STROFE GLOBAL!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_HERESY_BUILDINGS_1</Tag>
		<English>Religious fanatics have destroyed a building in %s1: %s2</English>
		<French>Des fanatiques religieux ont d&#233;truit un b&#226;timent &#224; %s1: %s2</French>
		<German>Religi&#246;se Fanatiker haben in %s1 ein Geb&#228;ude zerst&#246;rt: %s2</German>
		<Italian>I fanatici religiosi hanno distrutto un edificio in %s1: %s2</Italian>
		<Spanish>Los fan&#225;ticos religiosos han destruido un edificio en %s1: %s2</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_HERESY_BUILDINGS_2</Tag>
		<English>Unknown perpetrators destroyed the %s2 in %s1.</English>
		<French>Des auteurs inconnus ont d&#233;truit un b&#226;timent &#224; %s1 : %s2</French>
		<German>Unbekannte T&#228;ter haben in %s1 ein Geb&#228;ude zerst&#246;rt: %s2</German>
		<Italian>Autori sconosciuti hanno distrutto un edificio in %s1: %s2</Italian>
		<Spanish>Perpetradores desconocidos destruyeron un edificio en %s1: %s2</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_HERESY_BUILDINGS_3</Tag>
		<English>The building %s2 was destroyed in %s1. A religious motive is suspected.</English>
		<French>Le b&#226;timent %s2 a &#233;t&#233; d&#233;truit en %s1. On soup&#231;onne une origine religieuse.</French>
		<German>Das Geb&#228;ude %s2 wurde in %s1 zerst&#246;rt. Man vermutet einen religi&#246;sen Hintergrund.</German>
		<Italian>L'edificio %s2 &#232; stato distrutto in %s1. Si sospetta un background religioso.</Italian>
		<Spanish>El edificio %s2 fue destruido en %s1. Se sospecha de antecedentes religiosos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_HERESY_BUILDINGS_4</Tag>
		<English>A building in %s1 was destroyed (%s2). Could this have been a religious act?</English>
		<French>Un b&#226;timent &#224; %s1 a &#233;t&#233; d&#233;truit (%s2). Cela aurait-il pu &#234;tre un acte religieux ?</French>
		<German>Ein Geb&#228;ude in %s1 wurde zerst&#246;rt (%s2). K&#246;nnte es sich um einen religi&#246;sen Akt gehandelt haben?</German>
		<Italian>Un edificio in %s1 &#232; stato distrutto (%s2). Potrebbe essere stato un atto religioso?</Italian>
		<Spanish>Un edificio en %s1 fue destruido (%s2). &#191;Pudo haber sido un acto religioso?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_HERESY_BUILDINGS_5</Tag>
		<English>The building %s2 in %s1 fell victim to a fire. Arson is not ruled out.</English>
		<French>Le b&#226;timent %s2 &#224; %s1 a &#233;t&#233; victime d'un incendie. L'incendie criminel n'est pas exclu.</French>
		<German>Das Geb&#228;ude %s2 in %s1 fiel einem Brand zum Opfer. Brandstiftung wird nicht ausgeschlossen.</German>
		<Italian>L'edificio %s2 in %s1 &#232; stato vittima di un incendio. Non si esclude l'ipotesi di incendio doloso.</Italian>
		<Spanish>El edificio %s2 en %s1 fue v&#237;ctima de un incendio. No se descarta que se trate de un incendio provocado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_HERESY_BUILDINGS_6</Tag>
		<English>The building %s2 in %s1 was destroyed. An act of vandalism?</English>
		<French>Le b&#226;timent %s2 &#224; %s1 a &#233;t&#233; d&#233;truit. Un acte de vandalisme ?</French>
		<German>Das Geb&#228;ude %s2 in %s1 wurde zerst&#246;rt. Ein Akt des Vandalismus?</German>
		<Italian>L'edificio %s2 in %s1 &#232; stato distrutto. Un atto vandalico?</Italian>
		<Spanish>El edificio %s2 en %s1 fue destruido. &#191;Un acto de vandalismo?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_HERESY_BUILDINGS_7</Tag>
		<English>The building %s2 in %1 was set on fire. The arsonists escaped.</English>
		<French>Le b&#226;timent %s2 &#224; %1 a &#233;t&#233; incendi&#233;. Les incendiaires ont pris la fuite.</French>
		<German>Das Geb&#228;ude %s2 in %1 wurde in Brand gesetzt. Die Brandstifter sind entkommen.</German>
		<Italian>L'edificio %s2 in %1 &#232; stato incendiato. Gli incendiari sono fuggiti.</Italian>
		<Spanish>El edificio %s2 en %1 fue incendiado. Los pir&#243;manos escaparon.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_MERCHANT_ROBBERY_10</Tag>
		<English>A botched robbery! Thanks to your escort. Robbers tried to steal your goods but decided to flee.</English>
		<French>Un braquage rat&#233; ! Merci pour votre accompagnement. Lorsque des voleurs ont tent&#233; de voler vos biens, ils ont d&#233;cid&#233; de s'enfuir.</French>
		<German>Ein verpatzter &#220;berfall! Eurem Begleitschutz sei Dank. R&#228;uber haben beim Versuch eure G&#252;ter zu stehlen dann doch lieber die Flucht ergriffen.</German>
		<Italian>Una rapina fallita! Grazie per la tua scorta. Quando i ladri hanno cercato di rubare i tuoi beni, hanno deciso di scappare.</Italian>
		<Spanish>&#161;Un atraco fallido! Gracias por tu escolta. Cuando los ladrones intentaron robar sus bienes, decidieron huir.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A1</Tag>
		<English>There's a prosperous village on the coast. Why not pay it a short visit?</English>
		<French>Il y a un village prosp&#232;re sur la c&#244;te. Pourquoi ne pas y faire un petit tour ?</French>
		<German>An der K&#252;ste liegt ein wohlhabendes Dorf. Wollt ihr diesem nicht einen kurzen Besuch abstatten?</German>
		<Italian>C'&#232; un prospero villaggio sulla costa. Perch&#233; non fargli una breve visita?</Italian>
		<Spanish>Hay un pr&#243;spero pueblo en la costa. &#191;Por qu&#233; no le haces una visita r&#225;pida?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A10</Tag>
		<English>The coastal village appears to be unguarded. What do you think, should we continue sailing or knock briefly?</English>
		<French>Le village c&#244;tier semble sans surveillance. &#192; votre avis, devrions-nous poursuivre notre navigation ou frapper bri&#232;vement &#224; la porte ?</French>
		<German>Das K&#252;stendorf scheint unbewacht zu sein. Was meint ihr, weitersegeln oder kurz anklopfen?</German>
		<Italian>Il villaggio costiero sembra essere incustodito. Che ne dici, dovremmo continuare a navigare o bussare brevemente?</Italian>
		<Spanish>El pueblo costero parece estar desprotegido. &#191;Qu&#233; opinas? &#191;Seguimos navegando o llamamos brevemente?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A11</Tag>
		<English>That village on the coast looks quite inviting. Would it be impolite to simply sail past without taking some of their belongings?</English>
		<French>Ce village c&#244;tier a l'air bien accueillant. Serait-il impoli de simplement passer devant sans emporter quelques-uns de leurs biens ?</French>
		<German>Das Dorf dort an der K&#252;ste wirkt recht einladend. W&#228;re es unh&#246;flich, einfach vorbeizusegeln, ohne ihnen ein paar ihrer Besitzt&#252;mer abzunehmen?</German>
		<Italian>Quel villaggio sulla costa sembra davvero invitante. Sarebbe scortese passare oltre senza prendere qualcosa dei loro averi?</Italian>
		<Spanish>Ese pueblo costero parece muy acogedor. &#191;Ser&#237;a de mala educaci&#243;n pasar de largo sin llevarse algunas de sus pertenencias?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A12</Tag>
		<English>The coast is unguarded. Its treasures are ours, if we only reach out and take them.</English>
		<French>La c&#244;te est sans surveillance. Ses tr&#233;sors sont &#224; nous, il suffit de tendre la main et de les prendre.</French>
		<German>Die K&#252;ste ist nicht bewacht. Ihre Sch&#228;tze geh&#246;ren uns, wenn wir nur zugreifen.</German>
		<Italian>La costa &#232; incustodita. I suoi tesori sono nostri, se solo ci facciamo avanti e li prendiamo.</Italian>
		<Spanish>La costa est&#225; desprotegida. Sus tesoros son nuestros, si tan solo nos acercamos y los tomamos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A13</Tag>
		<English>There on the coast lies prey, as sure as sea monsters in the depths of the ocean. Shall we retrieve it?</English>
		<French>L&#224;, sur la c&#244;te, g&#238;t une proie, aussi certaine que les monstres marins dans les profondeurs de l'oc&#233;an. Allons-nous la r&#233;cup&#233;rer ?</French>
		<German>Dort an der K&#252;ste liegt Beute, so sicher wie die Seeungeheuer in der Tiefe des Meeres. Wollen wir sie holen?</German>
		<Italian>L&#236; sulla costa giace una preda, sicura come i mostri marini nelle profondit&#224; dell'oceano. Vogliamo recuperarla?</Italian>
		<Spanish>All&#237;, en la costa, yace una presa, tan segura como monstruos marinos en las profundidades del oc&#233;ano. &#191;La recuperamos?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A14</Tag>
		<English>This coastal village is brimming with riches. One breath and it's all ours. Let's not waste any time.</English>
		<French>Ce village c&#244;tier regorge de richesses. Un seul souffle et elles sont &#224; nous. N'attendons pas.</French>
		<German>Dieses Dorf an der K&#252;ste ist voller Reicht&#252;mer. Ein Atemzug und alles geh&#246;rt uns. Verschwenden wir keine Zeit.</German>
		<Italian>Questo villaggio costiero trabocca di ricchezze. Un respiro e sar&#224; tutto nostro. Non perdiamo tempo.</Italian>
		<Spanish>Este pueblo costero rebosa de riquezas. Con solo un respiro, todo es nuestro. No perdamos el tiempo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A15</Tag>
		<English>The sea is silent today. Old sailors say it only does that when something valuable is waiting.</English>
		<French>La mer est silencieuse aujourd'hui. Les vieux marins disent qu'elle ne l'est que lorsqu'un tr&#233;sor pr&#233;cieux l'attend.</French>
		<German>Die See schweigt heute. Alte Seeleute sagen, das tut sie nur, wenn etwas Wertvolles wartet.</German>
		<Italian>Il mare &#232; silenzioso oggi. I vecchi marinai dicono che lo fa solo quando c'&#232; qualcosa di prezioso in agguato.</Italian>
		<Spanish>El mar est&#225; en silencio hoy. Dicen los viejos marineros que solo lo hace cuando hay algo valioso esper&#225;ndolo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A16</Tag>
		<English>The wind carries a whisper from the land. That could be a good sign.</English>
		<French>Le vent porte un murmure venu de la terre. Cela pourrait &#234;tre bon signe.</French>
		<German>Der Wind tr&#228;gt ein Fl&#252;stern vom Land her&#252;ber. Das k&#246;nnte ein gutes Zeichen sein.</German>
		<Italian>Il vento porta un sussurro dalla terraferma. Potrebbe essere un buon segno.</Italian>
		<Spanish>El viento trae un susurro de la tierra. Eso podr&#237;a ser una buena se&#241;al.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A17</Tag>
		<English>The seagulls are circling low and noisily. A sailor would see that as an omen. Where there's much noise, there's much profit.</English>
		<French>Les mouettes tournoient en rasant le sol et en criant bruyamment. Un marin y verrait un bon pr&#233;sage : l&#224; o&#249; il y a du bruit, il y a souvent du profit.</French>
		<German>Die M&#246;wen kreisen tief und laut. Ein Seemann w&#252;rde darin ein Vorzeichen sehen. Wo viel L&#228;rm, da viel Gewinn.</German>
		<Italian>I gabbiani volteggiano bassi e rumorosi. Un marinaio lo interpreterebbe come un presagio. Dove c'&#232; molto rumore, c'&#232; molto profitto.</Italian>
		<Spanish>Las gaviotas vuelan en c&#237;rculos bajos y ruidosos. Un marinero lo interpretar&#237;a como un presagio. Donde hay mucho ruido, hay mucha ganancia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A18</Tag>
		<English>The coast lies still, like a breath before a storm. The hour seems auspicious.</English>
		<French>La c&#244;te est immobile, comme un souffle avant la temp&#234;te. L'heure semble propice.</French>
		<German>Die K&#252;ste liegt still wie ein Atemzug vor dem Sturm. Die Stunde scheint g&#252;nstig zu sein.</German>
		<Italian>La costa &#232; immobile, come un respiro prima di una tempesta. L'ora sembra propizia.</Italian>
		<Spanish>La costa yace quieta, como un soplo antes de la tormenta. La hora parece propicia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A19</Tag>
		<English>The sea is calm today. Old stories warn against such calm places. But old stories warn against almost everything.</English>
		<French>La mer est calme aujourd'hui. Les vieux contes mettent en garde contre les lieux aussi calmes. Mais les vieux contes mettent en garde contre presque tout.</French>
		<German>Die See ist ruhig heute. Alte Geschichten warnen vor solch ruhigen Orten. Aber die alten Geschichten warnen vor fast allem.</German>
		<Italian>Oggi il mare &#232; calmo. Vecchie storie mettono in guardia contro luoghi cos&#236; calmi. Ma vecchie storie mettono in guardia contro quasi tutto.</Italian>
		<Spanish>El mar est&#225; en calma hoy. Las historias antiguas advierten contra esos lugares tranquilos. Pero las historias antiguas advierten contra casi todo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A2</Tag>
		<English>The village on the coast seems peaceful. Perhaps a little too peaceful. Wouldn't it be polite to give them a little excitement?</English>
		<French>Le village c&#244;tier semble paisible. Un peu trop paisible, peut-&#234;tre. Ne serait-il pas poli de leur offrir un peu d'animation ?</French>
		<German>Das Dorf an der K&#252;ste wirkt friedlich. Vielleicht etwas zu friedlich. W&#228;re es nicht h&#246;flich, ihnen ein wenig Aufregung zu schenken?</German>
		<Italian>Il villaggio sulla costa sembra tranquillo. Forse un po' troppo tranquillo. Non sarebbe educato dargli un po' di entusiasmo?</Italian>
		<Spanish>El pueblo de la costa parece tranquilo. Quiz&#225;s demasiado tranquilo. &#191;No ser&#237;a de buena educaci&#243;n darles un poco de emoci&#243;n?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A20</Tag>
		<English>The coast lies open like a treasure chest. And every sailor knows: you don't leave an open chest unattended.</English>
		<French>La c&#244;te s'offre &#224; vous comme un coffre au tr&#233;sor. Et tout marin le sait : on ne laisse pas un coffre ouvert sans surveillance.</French>
		<German>Die K&#252;ste liegt offen wie eine Schatztruhe. Und jeder Seemann wei&#223;: Eine offene Truhe l&#228;sst man nicht liegen.</German>
		<Italian>La costa &#232; aperta come uno scrigno del tesoro. E ogni marinaio lo sa: non si lascia uno scrigno aperto incustodito.</Italian>
		<Spanish>La costa est&#225; abierta como un cofre del tesoro. Y todo marinero lo sabe: no se deja un cofre abierto sin vigilancia.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A3</Tag>
		<English>The residents on the coast seem busy. Perhaps we could take some of the burden off their shoulders, for example, by taking care of their valuables?</English>
		<French>Les habitants du littoral semblent tr&#232;s occup&#233;s. Pourrions-nous les soulager un peu, par exemple en prenant soin de leurs objets de valeur ?</French>
		<German>Die Bewohner an der K&#252;ste scheinen besch&#228;ftigt. Vielleicht k&#246;nnten wir ihnen etwas Arbeit abnehmen, zum Beispiel ihre Wertgegenst&#228;nde?</German>
		<Italian>Gli abitanti della costa sembrano molto impegnati. Forse potremmo alleggerirli un po' del loro carico, ad esempio prendendoci cura dei loro oggetti di valore?</Italian>
		<Spanish>Los residentes de la costa parecen ocupados. &#191;Quiz&#225;s podr&#237;amos aliviarles un poco la carga, por ejemplo, cuidando sus objetos de valor?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A4</Tag>
		<English>A pretty village lies there on the coast, doesn't it? Almost as if it's asking to be visited.</English>
		<French>Il y a un joli village l&#224;-bas, sur la c&#244;te, n'est-ce pas ? Presque comme s'il invitait &#224; la visite.</French>
		<German>Ein h&#252;bsches Dorf liegt da an der K&#252;ste, nicht wahr? Fast so, als w&#252;rde es darum bitten, besucht zu werden.</German>
		<Italian>C'&#232; un grazioso villaggio l&#236; sulla costa, non &#232; vero? Quasi che chieda di essere visitato.</Italian>
		<Spanish>Hay un pueblo precioso en la costa, &#191;verdad? Casi como si pidiera ser visitado.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A5</Tag>
		<English>The surf is still, the village sleeps. Shall we wake it?</English>
		<French>La mer est calme, le village dort. Et si on le r&#233;veillait ?</French>
		<German>Die Brandung ist still, das Dorf schl&#228;ft. Wollen wir es wecken?</German>
		<Italian>La risacca &#232; calma, il villaggio dorme. Vogliamo svegliarlo?</Italian>
		<Spanish>El oleaje est&#225; quieto, el pueblo duerme. &#191;Lo despertamos?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A6</Tag>
		<English>Something is glittering there on the coast. Gold? Silver? We should take a look!</English>
		<French>Quelque chose brille sur la c&#244;te. De l'or ? De l'argent ? Allons voir !</French>
		<German>Dort an der K&#252;ste gl&#228;nzt etwas. Gold? Silber? Wir sollten nachsehen!</German>
		<Italian>Qualcosa luccica laggi&#249; sulla costa. Oro? Argento? Dovremmo dare un'occhiata!</Italian>
		<Spanish>Algo brilla en la costa. &#191;Oro? &#191;Plata? &#161;Deber&#237;amos echarle un vistazo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A7</Tag>
		<English>The coastal residents seem content. Perhaps we should show them how quickly that can change?</English>
		<French>Les habitants du littoral semblent satisfaits. Peut-&#234;tre devrions-nous leur montrer &#224; quel point cela peut changer rapidement ?</French>
		<German>Die Bewohner der K&#252;ste wirken zufrieden. Vielleicht sollten wir ihnen zeigen, wie schnell sich das &#228;ndern kann?</German>
		<Italian>Gli abitanti della costa sembrano soddisfatti. Forse dovremmo mostrare loro quanto velocemente la situazione pu&#242; cambiare?</Italian>
		<Spanish>Los residentes de la costa parecen contentos. &#191;Quiz&#225;s deber&#237;amos mostrarles lo r&#225;pido que puede cambiar eso?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A8</Tag>
		<English>A village without guards? Either very brave or very forgetful. Shall we remind them of that?</English>
		<French>Un village sans gardes ? Soit c'est un signe de grande bravoure, soit c'est un signe de grande distraction. Devrions-nous le leur rappeler ?</French>
		<German>Ein Dorf ohne Wachen? Entweder sehr mutig oder sehr vergesslich. Wollen wir ihnen das in Erinnerung rufen?</German>
		<Italian>Un villaggio senza guardie? O molto coraggioso o molto smemorato. Vogliamo ricordarglielo?</Italian>
		<Spanish>&#191;Un pueblo sin guardias? O muy valientes o muy olvidadizos. &#191;Se lo recordamos?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_A9</Tag>
		<English>The alleys along the coast seem full of life. Shall we bring a little order to them?</English>
		<French>Les ruelles c&#244;ti&#232;res semblent pleines de vie. Devrions-nous y apporter un peu d'ordre ?</French>
		<German>Die Gassen an der K&#252;ste scheinen voller Leben. Wollen wir ein wenig Ordnung hineinbringen?</German>
		<Italian>I vicoli lungo la costa sembrano pieni di vita. Vogliamo riportare un po' d'ordine?</Italian>
		<Spanish>Los callejones de la costa parecen estar llenos de vida. &#191;Les ponemos un poco de orden?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_B1</Tag>
		<English>Loot it!</English>
		<French>Pillez-le !</French>
		<German>Pl&#252;ndert es!</German>
		<Italian>Saccheggiatelo!</Italian>
		<Spanish>&#161;Saquearlo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_B2</Tag>
		<English>The pirates plundered the coastal village and captured %d1 [ICON_GOLD].</English>
		<French>Les pirates ont pill&#233; le village c&#244;tier et ont captur&#233; %d1 [ICON_GOLD].</French>
		<German>Die Piraten pl&#252;nderten das K&#252;stendorf und erbeuteten %d1 [ICON_GOLD].</German>
		<Italian>I pirati saccheggiarono il villaggio costiero e catturarono %d1 [ICON_GOLD].</Italian>
		<Spanish>Los piratas saquearon la aldea costera y capturaron %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_B3</Tag>
		<English>Pirates plundered a coastal village!</English>
		<French>Des pirates ont pill&#233; un village c&#244;tier !</French>
		<German>Piraten pl&#252;nderten ein K&#252;stendorf!</German>
		<Italian>I pirati hanno saccheggiato un villaggio costiero!</Italian>
		<Spanish>&#161;Los piratas saquearon un pueblo costero!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_B4</Tag>
		<English>Several residents were forced to flee this unsafe area and moved to the surrounding city of %s1.</English>
		<French>Plusieurs habitants ont &#233;t&#233; contraints de fuir cette zone dangereuse et de se d&#233;placer vers la ville voisine de %s1.</French>
		<German>Etliche Einwohner sahen sich gezwungen aus diesem unsicheren Gebiet zu fliehen und zogen in die umliegende Stadt %s1.</German>
		<Italian>Molti residenti sono stati costretti ad abbandonare questa zona pericolosa e si sono trasferiti nella cittadina circostante di %s1.</Italian>
		<Spanish>Varios residentes se vieron obligados a huir de esta zona insegura y se trasladaron a la ciudad cercana de %s1.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_C1</Tag>
		<English>Plunder and massacre! (Level -1)</English>
		<French>Pillage et massacre ! (Niveau -1)</French>
		<German>Pl&#252;ndert und massakriert! (Stufe -1)</German>
		<Italian>Saccheggia e massacra! (Livello -1)</Italian>
		<Spanish>&#161;Saqueo y masacre! (Nivel -1)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_C2</Tag>
		<English>The pirates captured %d1 [ICON_GOLD] with great bloodshed.</English>
		<French>Les pirates ont captur&#233; %d1 [ICON_GOLD] au milieu d'un grand bain de sang.</French>
		<German>Die Piraten erbeuteten unter gro&#223;em Blutvergie&#223;en %d1 [ICON_GOLD].</German>
		<Italian>I pirati catturarono %d1 [ICON_GOLD] in mezzo a un grande spargimento di sangue.</Italian>
		<Spanish>Los piratas capturaron %d1 [ICON_GOLD] en medio de un gran derramamiento de sangre.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_C3</Tag>
		<English>Pirates plundered a coastal village, leaving behind a bloodbath!</English>
		<French>Des pirates ont pill&#233; un village c&#244;tier, semant le chaos et le sang !</French>
		<German>Piraten pl&#252;nderten ein K&#252;stendorf und hinterlie&#223;en dabei ein gro&#223;es Blutbad!</German>
		<Italian>I pirati hanno saccheggiato un villaggio costiero, lasciandosi alle spalle un bagno di sangue!</Italian>
		<Spanish>&#161;Los piratas saquearon un pueblo costero y dejaron tras de s&#237; un ba&#241;o de sangre!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_D1</Tag>
		<English>Plunder and enslave! (Level -1, +1 slave)</English>
		<French>Pillez et r&#233;duisez en esclavage ! (Niveau -1, +1 esclave)</French>
		<German>Pl&#252;ndert und versklavt! (Stufe -1, +1 Sklave)</German>
		<Italian>Saccheggia e schiavizza! (Livello -1, +1 schiavo)</Italian>
		<Spanish>&#161;Saquea y esclaviza! (Nivel -1, +1 esclavo)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_D2</Tag>
		<English>The pirates enslaved some inhabitants and captured %d1 [ICON_GOLD].</English>
		<French>Les pirates ont r&#233;duit en esclavage certains habitants et ont captur&#233; %d1 [ICON_GOLD].</French>
		<German>Die Piraten versklavten einige Einwohner und erbeuteten %d1 [ICON_GOLD].</German>
		<Italian>I pirati hanno ridotto in schiavit&#249; alcuni abitanti e catturato %d1 [ICON_GOLD].</Italian>
		<Spanish>Los piratas esclavizaron a algunos habitantes y capturaron a %d1 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_D3</Tag>
		<English>Pirates plundered and enslaved a coastal village!</English>
		<French>Des pirates ont pill&#233; et r&#233;duit en esclavage un village c&#244;tier !</French>
		<German>Piraten pl&#252;nderten und versklavten ein K&#252;stendorf!</German>
		<Italian>I pirati hanno saccheggiato e ridotto in schiavit&#249; un villaggio costiero!</Italian>
		<Spanish>&#161;Los piratas saquearon y esclavizaron un pueblo costero!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E1</Tag>
		<English>Stay on board!</English>
		<French>Restez &#224; bord !</French>
		<German>Bleibt an Bord!</German>
		<Italian>Rimani a bordo!</Italian>
		<Spanish>&#161;Permanezca a bordo!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E10</Tag>
		<English>Let's remain cautious and hold back!</English>
		<French>Restons prudents et retenons-nous !</French>
		<German>Bleiben wir vorsichtig und halten uns zur&#252;ck!</German>
		<Italian>Restiamo cauti e tratteniamoci!</Italian>
		<Spanish>&#161;Sigamos siendo cautelosos y conteni&#233;ndonos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E11</Tag>
		<English>We'll stay near water and keep our weapons dry!</English>
		<French>Nous resterons pr&#232;s de l'eau et garderons nos armes au sec !</French>
		<German>Wir bleiben an Wasser und unsere Waffen trocken!</German>
		<Italian>Resteremo vicino all'acqua e terremo le nostre armi asciutte!</Italian>
		<Spanish>&#161;Nos quedaremos cerca del agua y mantendremos nuestras armas secas!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E12</Tag>
		<English>It's best to avoid a city tour today!</English>
		<French>Il vaut mieux &#233;viter une visite de la ville aujourd'hui !</French>
		<German>Heute besser keine Stadtf&#252;hrung!</German>
		<Italian>Meglio evitare un giro turistico della citt&#224; oggi!</Italian>
		<Spanish>&#161;Es mejor evitar hacer un recorrido por la ciudad hoy!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E13</Tag>
		<English>Nobody goes ashore! Land is lava!</English>
		<French>Personne ne d&#233;barque ! La terre est en lave !</French>
		<German>Niemand geht an Land! Land ist Lava!</German>
		<Italian>Nessuno sbarca! La terra &#232; lava!</Italian>
		<Spanish>&#161;Que nadie baje a tierra! &#161;La tierra es lava!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E14</Tag>
		<English>Only go ashore when the wine is gone!</English>
		<French>Ne d&#233;barquez que lorsque le vin est termin&#233; !</French>
		<German>Erst an Land gehen, wenn der Wein alle ist!</German>
		<Italian>Scendere a terra solo quando il vino &#232; finito!</Italian>
		<Spanish>&#161;S&#243;lo desembarque cuando se acabe el vino!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E2</Tag>
		<English>Let's set sail instead!</English>
		<French>Levons l'ancre !</French>
		<German>Setzen wir lieber Segel!</German>
		<Italian>Salpiamo piuttosto!</Italian>
		<Spanish>&#161;En lugar de eso, zarpemos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E3</Tag>
		<English>The wind is changing direction, we'd better do too!</English>
		<French>Le vent change de direction, nous ferions mieux d'en faire autant !</French>
		<German>Der Wind dreht, wir besser auch!</German>
		<Italian>Il vento sta cambiando direzione, faremo meglio a fare lo stesso!</Italian>
		<Spanish>El viento est&#225; cambiando de direcci&#243;n, &#161;ser&#225; mejor que nosotros tambi&#233;n lo hagamos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E4</Tag>
		<English>Let's drop it, the country reeks of trouble!</English>
		<French>Laissons tomber, le pays empeste les probl&#232;mes !</French>
		<German>Lassen wirs, das Land stinkt nach &#196;rger!</German>
		<Italian>Lasciamo perdere, il paese puzza di guai!</Italian>
		<Spanish>&#161;Dej&#233;moslo ya, el pa&#237;s apesta a problemas!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E5</Tag>
		<English>Let's not even set foot on land!</English>
		<French>N'allons m&#234;me pas poser le pied &#224; terre !</French>
		<German>Setzen wir lieber keinen Fu&#223; an Land!</German>
		<Italian>Non mettiamo nemmeno piede sulla terraferma!</Italian>
		<Spanish>&#161;Ni siquiera pongamos un pie en tierra!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E6</Tag>
		<English>Let the city sleep, we're sailing on!</English>
		<French>Laissez la ville dormir, nous poursuivons notre route !</French>
		<German>Lasst die Stadt schlafen, wir segeln weiter!</German>
		<Italian>Lasciamo dormire la citt&#224;, noi continuiamo a navigare!</Italian>
		<Spanish>&#161;Dejad que la ciudad duerma, nosotros seguimos navegando!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E7</Tag>
		<English>Set sail and head away from the coast!</English>
		<French>Levez l'ancre et &#233;loignez-vous des c&#244;tes !</French>
		<German>Segel setzen und weg von der K&#252;ste!</German>
		<Italian>Salpate e allontanatevi dalla costa!</Italian>
		<Spanish>&#161;Zarpa y al&#233;jate de la costa!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E8</Tag>
		<English>Let's hijack a few ships instead!</English>
		<French>Et si on d&#233;tournait quelques navires &#224; la place ?</French>
		<German>Lasst uns lieber ein paar Schiffe kapern!</German>
		<Italian>Piuttosto, dirottiamo qualche nave!</Italian>
		<Spanish>&#161;En lugar de eso, secuestremos algunos barcos!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_E9</Tag>
		<English>Let's keep the gold ashore this time!</English>
		<French>Gardons l'or sur terre cette fois-ci !</French>
		<German>Belassen wir diesmal das Gold an Land!</German>
		<Italian>Questa volta teniamo l'oro sulla terraferma!</Italian>
		<Spanish>&#161;Mantengamos el oro en tierra esta vez!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_F1</Tag>
		<English>(with Pirate I and Pirate II, further options become available)</English>
		<French>(Avec Pirate I et Pirate II, d'autres options deviennent disponibles)</French>
		<German>(mit Pirat I und Pirat II werden weitere Optionen verf&#252;gbar)</German>
		<Italian>(con Pirate I e Pirate II, diventano disponibili ulteriori opzioni)</Italian>
		<Spanish>(con Pirata I y Pirata II, estar&#225;n disponibles m&#225;s opciones)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_PIRACY_F2</Tag>
		<English>(with Pirate II another option becomes available)</English>
		<French>(Avec Pirate II, une autre option devient disponible)</French>
		<German>(mit Pirat II wird eine weitere Option verf&#252;gbar)</German>
		<Italian>(con Pirate II diventa disponibile un'altra opzione)</Italian>
		<Spanish>(con Pirata II se hace disponible otra opci&#243;n)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_RELIGIONSKONFLIKT_5</Tag>
		<English>The Jewish community in %s1 is a thorn in the side of residents of other faiths. Their presence is tolerated by social exclusion.</English>
		<French>La communaut&#233; juive de %s1 est une source d'irritation pour les r&#233;sidents d'autres confessions. Leur pr&#233;sence est tol&#233;r&#233;e par l'exclusion sociale.</French>
		<German>Die j&#252;dische Gemeinde in %s1 sind den andersgl&#228;ubigen Einwohnern ein Dorn im Auge. Man duldet ihre Anwesenheit, indem man sie von der Gesellschaft ausgrenzt.</German>
		<Italian>La comunit&#224; ebraica di %s1 &#232; una spina nel fianco per i residenti di altre fedi. La loro presenza &#232; tollerata dall'esclusione sociale.</Italian>
		<Spanish>La comunidad jud&#237;a de %s1 es una molestia para los residentes de otras confesiones. Su presencia se tolera mediante la exclusi&#243;n social.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_SPOTTING_SEAMONSTER</Tag>
		<English>Your crew has spotted a sea monster! Fear is spreading on deck.</English>
		<French>Votre &#233;quipage a aper&#231;u un monstre marin ! La peur se r&#233;pand sur le pont.</French>
		<German>Eure Mannschaft hat ein Seeungeheuer entdeckt! Angst verbreitet sich an Deck.</German>
		<Italian>Il tuo equipaggio ha avvistato un mostro marino! La paura si diffonde sul ponte.</Italian>
		<Spanish>&#161;Tu tripulaci&#243;n ha avistado un monstruo marino! El miedo se extiende por la cubierta.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_TERRAFORMING</Tag>
		<English>Your prophet has made this land fertile! May our kingdom live long and prosper!</English>
		<French>Votre proph&#232;te a rendu cette terre fertile ! Que notre royaume vive longtemps et prosp&#232;re !</French>
		<German>Euer Prophet hat dieses Land fruchtbar gemacht! M&#246;ge unser Reich lang und in Wohlstand leben!</German>
		<Italian>Il tuo profeta ha reso fertile questa terra! Che il nostro regno viva a lungo e prosperi!</Italian>
		<Spanish>&#161;Tu profeta ha hecho f&#233;rtil esta tierra! &#161;Que nuestro reino viva largo y pr&#243;spero!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_UNIT_ESCAPE</Tag>
		<English>Our %s1 barely escaped from combat with a %s2!</English>
		<French>Notre unit&#233; (%s1) a pu s'&#233;chapper de justesse (contre %s2)!</French>
		<German>Unsere Einheit %s1 konnte gegen die Einheit %s2 die Flucht ergreifen!</German>
		<Italian>La nostra unit&#224; %s1 &#232; riuscita a scappare per un soffio (contro %s2)!</Italian>
		<Spanish>&#161;Nuestra unidad %s1 escap&#243; por poco (contra %s2)!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_UNIT_ESCAPE_2</Tag>
		<English>The enemy %s1 barely escaped our unit %s2!</English>
		<French>L'unit&#233; ennemie (%s1) a pu s'&#233;chapper de justesse (contre %s2)!</French>
		<German>Die gegnerische Einheit %s1 konnte gerade noch vor unserer Einheit %s2 fliehen!</German>
		<Italian>L'unit&#224; nemica %s1 &#232; riuscita a scappare per un soffio (contro %s2)!</Italian>
		<Spanish>&#161;La unidad enemiga %s1 escap&#243; por poco (contra %s2)!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_USURPATOR_INSIDE</Tag>
		<English>After an important general fell for you, the zealous provincial governor of %s1 rises up as a usurper and tries to seize your empire.</English>
		<French>Apr&#232;s qu'un g&#233;n&#233;ral important soit tomb&#233; amoureux de vous, le z&#233;l&#233; gouverneur provincial de %s1 se l&#232;ve comme usurpateur et tente de s'emparer de votre empire.</French>
		<German>Nachdem ein wichtiger General f&#252;r Euch gefallen war, erhebt sich der eifrige Provinzstatthalter von %s1 als Usurpator und versucht, Euer Reich an sich zu rei&#223;en.</German>
		<Italian>Dopo che un importante generale si &#232; innamorato di te, lo zelante governatore provinciale di %s1 si ribella come usurpatore e cerca di impossessarsi del tuo impero.</Italian>
		<Spanish>Despu&#233;s de que un general importante se enamor&#243; de ti, el celoso gobernador provincial de %s1 se alza como un usurpador e intenta apoderarse de tu imperio.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_USURPATOR_INSIDE2</Tag>
		<English>The renegade general %s1 sees himself as a better ruler and tries to seize the throne with his loyal soldiers.</English>
		<French>Le g&#233;n&#233;ral ren&#233;gat %s1 se consid&#232;re comme un meilleur dirigeant et tente de s'emparer du tr&#244;ne avec ses soldats fid&#232;les.</French>
		<German>Der abtr&#252;nnige General %s1 sieht sich selbst als einen besseren Herrscher und versucht mit seinen loyal gewonnen Soldaten den Thron an sich zu rei&#223;en.</German>
		<Italian>Il generale rinnegato %s1 si considera un sovrano migliore e cerca di impadronirsi del trono insieme ai suoi fedeli soldati.</Italian>
		<Spanish>El general renegado %s1 se ve a s&#237; mismo como un mejor gobernante y trata de apoderarse del trono con sus leales soldados.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_USURPATOR_OUTSIDE</Tag>
		<English>After the death of an important general (%s2), the provincial governor of %s1 senses his opportunity and attempts to seize the empire as a usurper.</English>
		<French>Apr&#232;s la mort d'un g&#233;n&#233;ral important (%s2), le gouverneur provincial de %s1 sent son opportunit&#233; et tente de s'emparer de l'empire en tant qu'usurpateur.</French>
		<German>Nach dem Tod eines wichtigen Generals (%s2) wittert der Provinzstatthalter von %s1 seine Chance und versucht, das Reich als Usurpator an sich zu rei&#223;en.</German>
		<Italian>Dopo la morte di un importante generale (%s2), il governatore provinciale di %s1 intuisce l'opportunit&#224; e tenta di impadronirsi dell'impero come usurpatore.</Italian>
		<Spanish>Despu&#233;s de la muerte de un general importante (%s2), el gobernador provincial de %s1 siente su oportunidad e intenta apoderarse del imperio como usurpador.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_USURPATOR_OUTSIDE2</Tag>
		<English>In %s1, a renegade general is trying to seize power!</English>
		<French>Dans %s1, un g&#233;n&#233;ral ren&#233;gat tente de prendre le pouvoir !</French>
		<German>In %s1 versucht ein abtr&#252;nniger General die Herrschaft an sich zu rei&#223;en!</German>
		<Italian>In %s1, un generale rinnegato sta cercando di prendere il potere!</Italian>
		<Spanish>&#161;En %s1, un general renegado est&#225; intentando tomar el poder!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_USURPATOR_TITLE</Tag>
		<English>[H1]A general has fallen![\H1]</English>
		<French>[H1]Un g&#233;n&#233;ral est tomb&#233; ![\H1]</French>
		<German>[H1]Ein General ist gefallen![\H1]</German>
		<Italian>[H1]Un generale &#232; caduto![\H1]</Italian>
		<Spanish>[H1]&#161;Ha ca&#237;do un general![\H1]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MESSAGE_USURPATOR_TITLE2</Tag>
		<English>[H1]A general goes rogue![\H1]</English>
		<French>[H1]Un g&#233;n&#233;ral devient un voyou ![\H1]</French>
		<German>[H1]Ein General wird abtr&#252;nnnig![\H1]</German>
		<Italian>[H1]Un generale diventa un ribelle![\H1]</Italian>
		<Spanish>[H1]&#161;Un general se vuelve rebelde![\H1]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_FEAT_GROWTHPERCENT</Tag>
		<English>Spreads to neighboring fields: %d1%%</English>
		<French>Se propage aux champs voisins : %d1%%</French>
		<German>Verbreitet sich auf benachbarte Felder: %d1%%</German>
		<Italian>Si diffonde ai campi vicini: %d1%%</Italian>
		<Spanish>Se propaga a campos vecinos: %d1%%</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_FEAT_HEALTHPERCENT_BAD</Tag>
		<English>Harms a surrounding city with +%d1%%[ICON_UNHEALTHY]</English>
		<French>Nuire &#224; une ville environnante avec +%d1%%[ICON_UNHEALTHY]</French>
		<German>Schadet einer umliegenden Stadt mit +%d1%%[ICON_UNHEALTHY]</German>
		<Italian>Danneggia una citt&#224; circostante con +%d1%%[ICON_UNHEALTHY]</Italian>
		<Spanish>Da&#241;a a una ciudad circundante con +%d1%%[ICON_UNHEALTHY]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISC_FEAT_HEALTHPERCENT_GOOD</Tag>
		<English>Delivers to a surrounding city +%d1%%[ICON_HEALTHY]</English>
		<French>Livre dans une ville environnante +%d1%%[ICON_HEALTHY]</French>
		<German>Liefert einer umliegenden Stadt +%d1%%[ICON_HEALTHY]</German>
		<Italian>Consegna in una citt&#224; circostante +%d1%%[ICON_HEALTHY]</Italian>
		<Spanish>Entrega a una ciudad circundante +%d1%%[ICON_HEALTHY]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_MISSION_PIRACY_COASTALVILLAGE</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]Plundering a coastal village[COLOR_REVERT][NEWLINE]Plunder the coastal village and obtain gold.</English>
		<French>[COLOR_HIGHLIGHT_TEXT]Piller un village c&#244;tier[COLOR_REVERT][NEWLINE]Pillez le village c&#244;tier et empochez l'or.</French>
		<German>[COLOR_HIGHLIGHT_TEXT]K&#252;stendorf pl&#252;ndern[COLOR_REVERT][NEWLINE]Pl&#252;ndere das K&#252;stendorf und erhalte Gold.</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Saccheggio di un villaggio costiero[COLOR_REVERT][NEWLINE]Saccheggia il villaggio costiero e ottieni oro.</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Saqueando un pueblo costero[COLOR_REVERT][NEWLINE]Saquea el pueblo costero y obt&#233;n oro.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_NEW_LAKE</Tag>
		<English>A new lake was created by the massive impact.</English>
		<French>Un nouveau lac a &#233;t&#233; cr&#233;&#233; par l'&#233;norme impact.</French>
		<German>Ein neuer See ist durch den gewaltigen Einschlag entstanden.</German>
		<Italian>Un nuovo lago &#232; stato creato dall'enorme impatto.</Italian>
		<Spanish>El enorme impacto cre&#243; un nuevo lago.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PAE_DAMAGED</Tag>
		<English>[COLOR_NEGATIVE_TEXT](damaged)[COLOR_REVERT]</English>
		<French>[COLOR_NEGATIVE_TEXT](endommag&#233;)[COLOR_REVERT]</French>
		<German>[COLOR_NEGATIVE_TEXT](besch&#228;digt)[COLOR_REVERT]</German>
		<Italian>[COLOR_NEGATIVE_TEXT](danneggiato)[COLOR_REVERT]</Italian>
		<Spanish>[COLOR_NEGATIVE_TEXT](da&#241;ado)[COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PAE_HURT</Tag>
		<English>[COLOR_NEGATIVE_TEXT](hurt)[COLOR_REVERT]</English>
		<French>[COLOR_NEGATIVE_TEXT](bless&#233;)[COLOR_REVERT]</French>
		<German>[COLOR_NEGATIVE_TEXT](verletzt)[COLOR_REVERT]</German>
		<Italian>[COLOR_NEGATIVE_TEXT](ferito)[COLOR_REVERT]</Italian>
		<Spanish>[COLOR_NEGATIVE_TEXT](herido)[COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PAE_QUOTE_233</Tag>
		<English>Everything we are arises from our thoughts. With our thoughts, we shape the world. Gautama Buddha</English>
		<French>Tout ce que nous sommes provient de nos pens&#233;es. Par nos pens&#233;es, nous fa&#231;onnons le monde. Gautama Bouddha</French>
		<German>Alles, was wir sind, entsteht aus unseren Gedanken. Mit unseren Gedanken formen wir die Welt. Gautama Buddha</German>
		<Italian>Tutto ci&#242; che siamo nasce dai nostri pensieri. Con i nostri pensieri, plasmiamo il mondo. Gautama Buddha</Italian>
		<Spanish>Todo lo que somos surge de nuestros pensamientos. Con ellos, moldeamos el mundo. Gautama Buda</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PEDIA_CAN_CONSTRUCT</Tag>
		<English>Can construct following buildings</English>
		<French>Peut construire les b&#226;timents suivants</French>
		<German>Kann folgende Geb&#228;ude errichten</German>
		<Italian>Pu&#242; costruire i seguenti edifici</Italian>
		<Spanish>Puede construir los siguientes edificios</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PITBOSS_TEAM</Tag>
		<English>Team</English>
		<French>Equipe</French>
		<German>Team</German>
		<Italian>Squadra</Italian>
		<Spanish>Equipo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PLAYEROPTION_SHOW_ENEMY_MOVES_PAE_IGNORE_AGGRESSIVE_ANIMALS</Tag>
		<English>Ignore the movements of dangerous animals</English>
		<French>Ignorez les mouvements des animaux dangereux</French>
		<German>Bewegungen gef&#228;hrlicher Tiere ignorieren</German>
		<Italian>Ignorare i movimenti degli animali pericolosi</Italian>
		<Spanish>Ignorar los movimientos de animales peligrosos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PLAYEROPTION_SHOW_ENEMY_MOVES_PAE_IGNORE_AGGRESSIVE_ANIMALS_HELP</Tag>
		<English>Do not show the moves of dangerous wild animals between turns</English>
		<French>Ne montrez pas les mouvements des animaux sauvages dangereux entre les tours</French>
		<German>Fortbewegung gef&#228;hrlicher wilder Tiere zwischen den Runden nicht anzeigen</German>
		<Italian>Non mostrare il movimento di animali selvatici pericolosi tra i turni</Italian>
		<Spanish>No mostrar el movimiento de animales salvajes peligrosos entre turnos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PLAYEROPTION_SHOW_ENEMY_MOVES_PAE_IGNORE_FRIENDLY_ANIMALS</Tag>
		<English>Ignore the movements of harmless animals</English>
		<French>Ignorez les mouvements des animaux inoffensifs</French>
		<German>Bewegungen harmloser Tiere ignorieren</German>
		<Italian>Ignorare i movimenti degli animali innocui</Italian>
		<Spanish>Ignorar los movimientos de animales inofensivos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PLAYEROPTION_SHOW_ENEMY_MOVES_PAE_IGNORE_FRIENDLY_ANIMALS_HELP</Tag>
		<English>Do not show the moves of harmless wild animals between turns</English>
		<French>Ne montrez pas les mouvements des animaux sauvages inoffensifs entre les tours</French>
		<German>Fortbewegung harmloser wilder Tiere zwischen den Runden nicht anzeigen</German>
		<Italian>Non mostrare il movimento di animali selvatici innocui tra i turno</Italian>
		<Spanish>No mostrar el movimiento de animales salvajes inofensivos entre turnos.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PLOTINFO_ACT_AS_CITY</Tag>
		<English>Acts as city: offers resource connection, port/canal and city defense for units</English>
		<French>Agit comme une ville : offre une connexion aux ressources, un port/canal et une d&#233;fense de la ville pour les unit&#233;s</French>
		<German>Agiert wie eine Stadt: bietet Ressourcenanbindung, Hafen/Kanal und Stadtverteidigung f&#252;r Einheiten</German>
		<Italian>Funziona come citt&#224;: offre collegamento di risorse, porto/canale e difesa della citt&#224; per le unit&#224;</Italian>
		<Spanish>Act&#250;a como ciudad: ofrece conexi&#243;n de recursos, puerto/canal y defensa de la ciudad para las unidades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_ELEPHANT_SPREADS_BONUS</Tag>
		<English>Elephants have settled in the immediate vicinity of your borders.</English>
		<French>Les &#233;l&#233;phants se sont install&#233;s &#224; proximit&#233; imm&#233;diate de vos fronti&#232;res.</French>
		<German>Elefanten haben sich in unmittelbarer Umgebung Eurer Grenzen niedergelassen.</German>
		<Italian>Gli elefanti si sono insediati nelle immediate vicinanze dei vostri confini.</Italian>
		<Spanish>Los elefantes se han asentado en las inmediaciones de sus fronteras.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_GO2CITY</Tag>
		<English>Which city should the unit be sent to?</English>
		<French>Dans quelle ville l'unit&#233; doit-elle &#234;tre envoy&#233;e ?</French>
		<German>In welche Stadt soll die Einheit geschickt werden?</German>
		<Italian>In quale citt&#224; deve essere inviata l'unit&#224;?</Italian>
		<Spanish>&#191;A qu&#233; ciudad se debe enviar la unidad?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_PROJECT_SEIDENSTRASSE2</Tag>
		<English>The Silk Road brings rich merchants to your city, fully loaded with the finest goods the East has to offer. The trade wagons are now available for your own trade routes.</English>
		<French>La Route de la Soie am&#232;ne des marchands riches dans votre ville, lourdement charg&#233;es des meilleurs produits que l'Orient a &#224; offrir. Les chariots commerciaux sont d&#233;sormais disponibles pour vos propres routes commerciales.</French>
		<German>Die Seidenstra&#223;e bringt reiche H&#228;ndler in Eure Stadt, voll beladen mit den feinsten G&#252;tern, die der Osten zu bieten hat. Die Handelskarren stehen nun f&#252;r eure eigenen Handelsrouten zur Verf&#252;gung.</German>
		<Italian>La Via della Seta porta carri ricchi mercanti nella tua citt&#224;, caricati con le migliori merci che l'Oriente ha da offrire. I carri commerciali sono ora disponibili per le tue rotte commerciali.</Italian>
		<Spanish>La Ruta de la Seda trae comerciantes ricos a su ciudad, totalmente cargadas con los mejores productos que Oriente tiene para ofrecer. Los carros comerciales ahora est&#225;n disponibles para tus propias rutas comerciales.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_RELIGION_CHRISTIANITY</Tag>
		<English>A child named Jesus was born in %s1!</English>
		<French>Un enfant nomm&#233; J&#233;sus est n&#233; en %s1 !</French>
		<German>Ein Kind namens Jesus wurde in %s1 geboren!</German>
		<Italian>Un bambino di nome Ges&#249; &#232; nato a %s1!</Italian>
		<Spanish>&#161;Un ni&#241;o llamado Jes&#250;s naci&#243; en %s1!</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_0</Tag>
		<English>[COLOR_HIGHLIGHT_TEXT]Demolish/sell[COLOR_REVERT] a building in this city</English>
		<French>[COLOR_HIGHLIGHT_TEXT]D&#233;molir/vendre[COLOR_REVERT] un b&#226;timent dans cette ville</French>
		<German>Ein Geb&#228;ude aus dieser Stadt [COLOR_HIGHLIGHT_TEXT]abrei&#223;en/verkaufen[COLOR_REVERT]</German>
		<Italian>[COLOR_HIGHLIGHT_TEXT]Demolisci/vendi[COLOR_REVERT] un edificio in questa citt&#224;</Italian>
		<Spanish>[COLOR_HIGHLIGHT_TEXT]Demoler/vender[COLOR_REVERT] un edificio en esta ciudad</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_1</Tag>
		<English>Which building in [COLOR_HIGHLIGHT_TEXT]%s1_city[COLOR_REVERT] is to be demolished?</English>
		<French>Quel b&#226;timent de [COLOR_HIGHLIGHT_TEXT]%s1_city[COLOR_REVERT] doit &#234;tre d&#233;moli ?</French>
		<German>Welches Geb&#228;ude in [COLOR_HIGHLIGHT_TEXT]%s1_city[COLOR_REVERT] soll abgerissen werden?</German>
		<Italian>Quale edificio in [COLOR_HIGHLIGHT_TEXT]%s1_city[COLOR_REVERT] deve essere demolito?</Italian>
		<Spanish>&#191;Qu&#233; edificio en [COLOR_HIGHLIGHT_TEXT]%s1_city[COLOR_REVERT] se va a demoler?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_2</Tag>
		<English>How should the construction waste (%s1) be disposed of?</English>
		<French>Comment les d&#233;chets de construction (%s1) doivent-ils &#234;tre &#233;limin&#233;s ?</French>
		<German>Wie soll der Bauschutt (%s1) verwertet werden?</German>
		<Italian>Come devono essere smaltiti i rifiuti edili (%s1)?</Italian>
		<Spanish>&#191;C&#243;mo deben eliminarse los residuos de construcci&#243;n (%s1)?</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_3</Tag>
		<English>Sell ??cheaply to the citizens (+%d1 [ICON_GOLD])</English>
		<French>Vendre &#224; bas prix aux citoyens (+%d1 [ICON_GOLD])</French>
		<German>Billig an die B&#252;rger verkaufen (+%d1 [ICON_GOLD])</German>
		<Italian>Vendi a basso costo ai cittadini (+%d1 [ICON_GOLD])</Italian>
		<Spanish>Vender barato a los ciudadanos (+%d1 [ICON_GOLD])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_4</Tag>
		<English>Use it for the current construction project (+%d1 [ICON_PRODUCTION])</English>
		<French>Utilisez-le pour le projet de construction en cours (+%d1 [ICON_PRODUCTION])</French>
		<German>F&#252;r das aktuelle Bauprojekt nutzen (+%d1 [ICON_PRODUCTION])</German>
		<Italian>Utilizzalo per il progetto di costruzione corrente (+%d1 [ICON_PRODUCTION])</Italian>
		<Spanish>&#218;selo para el proyecto de construcci&#243;n actual (+%d1 [ICON_PRODUCTION])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_5</Tag>
		<English>Both (+%d1 [ICON_GOLD], +%d2 [ICON_PRODUCTION])</English>
		<French>Les deux (+%d1 [ICON_GOLD], +%d2 [ICON_PRODUCTION])</French>
		<German>Beides (+%d1 [ICON_GOLD], +%d2 [ICON_PRODUCTION])</German>
		<Italian>Entrambi (+%d1 [ICON_GOLD], +%d2 [ICON_PRODUCTION])</Italian>
		<Spanish>Ambos (+%d1 [ICON_GOLD], +%d2 [ICON_PRODUCTION])</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_6</Tag>
		<English>The building %s1 in %s2 was sold for %d3 [ICON_GOLD].</English>
		<French>Le b&#226;timent %s1 dans %s2 a &#233;t&#233; vendu pour %d3 [ICON_GOLD].</French>
		<German>Das Geb&#228;ude %s1 in %s2 wurde f&#252;r %d3 [ICON_GOLD] verkauft.</German>
		<Italian>L'edificio %s1 in %s2 &#232; stato venduto per %d3 [ICON_GOLD].</Italian>
		<Spanish>El edificio %s1 en %s2 se vendi&#243; por %d3 [ICON_GOLD].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_7</Tag>
		<English>The demolition of %s1 in %s2 resulted in %d3 [ICON_PRODUCTION] being added to the current construction contract.</English>
		<French>La d&#233;molition de %s1 dans %s2 a entra&#238;n&#233; l'ajout de %d3 [ICON_PRODUCTION] au contrat de construction actuel.</French>
		<German>Der Abriss von %s1 in %s2 brachte dem aktuellen Bauauftrag %d3 [ICON_PRODUCTION] ein.</German>
		<Italian>La demolizione di %s1 in %s2 ha comportato l'aggiunta di %d3 [ICON_PRODUCTION] al contratto di costruzione corrente.</Italian>
		<Spanish>La demolici&#243;n de %s1 en %s2 dio como resultado que se agregara %d3 [ICON_PRODUCTION] al contrato de construcci&#243;n actual.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_STATTHALTER_SELL_8</Tag>
		<English>The building %s1 in %s2 was used for %d3 [ICON_GOLD] and %d4 [ICON_PRODUCTION].</English>
		<French>Le b&#226;timent %s1 dans %s2 a &#233;t&#233; utilis&#233; pour %d3 [ICON_GOLD] et %d4 [ICON_PRODUCTION].</French>
		<German>Das Geb&#228;ude %s1 in %s2 wurde f&#252;r %d3 [ICON_GOLD] und %d4 [ICON_PRODUCTION] verwertet.</German>
		<Italian>L'edificio %s1 in %s2 &#232; stato utilizzato per %d3 [ICON_GOLD] e %d4 [ICON_PRODUCTION].</Italian>
		<Spanish>El edificio %s1 en %s2 se utiliz&#243; para %d3 [ICON_GOLD] y %d4 [ICON_PRODUCTION].</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_USURPATOR_1</Tag>
		<English>General %s1 demands a massive sum of gold (%d2 [ICON_GOLD]) or he will raise the banner of rebellion and overthrow the throne.</English>
		<French>Le g&#233;n&#233;ral %s1 exige une &#233;norme somme d'or (%d2 [ICON_GOLD]) ou il l&#232;vera la banni&#232;re de la r&#233;bellion et renversera le tr&#244;ne.</French>
		<German>Der General %s1 verlangt eine gewaltige Summe Gold (%d2 [ICON_GOLD]) oder er wird das Banner der Rebellion erheben und den Thron st&#252;rzen.</German>
		<Italian>Il generale %s1 esige un'enorme somma d'oro (%d2 [ICON_GOLD]) o innalzer&#224; lo stendardo della ribellione e rovescer&#224; il trono.</Italian>
		<Spanish>El general %s1 exige una enorme suma de oro (%d2 [ICON_GOLD]) o levantar&#225; el estandarte de la rebeli&#243;n y derrocar&#225; el trono.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_USURPATOR_2</Tag>
		<English>General %s1's loyalty is wavering. Without the generous payment of %d2 [ICON_GOLD], he threatens to plunge the realm into blood and betrayal.</English>
		<French>La loyaut&#233; du g&#233;n&#233;ral %s1 est chancelante. Sans la g&#233;n&#233;reuse r&#233;compense de %d2 [ICON_GOLD], il menace de plonger le royaume dans le sang et la trahison.</French>
		<German>Die Loyalit&#228;t des Generals %s1 wankt. Ohne der gro&#223;z&#252;gigen Zahlung von %d2 [ICON_GOLD] droht er, das Reich in Blut und Verrat zu tauchen.</German>
		<Italian>La lealt&#224; del generale %s1 sta vacillando. Senza il generoso pagamento di %d2 [ICON_GOLD], minaccia di far sprofondare il regno nel sangue e nel tradimento.</Italian>
		<Spanish>La lealtad del general %s1 flaquea. Sin el generoso pago de %d2 [ICON_GOLD], amenaza con hundir el reino en sangre y traici&#243;n.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_USURPATOR_3</Tag>
		<English>"Gold or crown," says General %s1. Without a tribute of %d2 [ICON_GOLD], he will turn his sword against you.</English>
		<French>"De l'or ou de la couronne", dit le g&#233;n&#233;ral %s1. Sans un tribut de %d2 [ICON_GOLD], il retournera son &#233;p&#233;e contre vous.</French>
		<German>"Gold oder Krone", spricht der General %s1. Ohne einem Tribut von %d2 [ICON_GOLD] wird er das Schwert gegen euch richten.</German>
		<Italian>"Oro o corona", dice il generale %s1. Senza un tributo di %d2 [ICON_GOLD], rivolger&#224; la sua spada contro di te.</Italian>
		<Spanish>"Oro o corona", dice el general %s1. Sin un tributo di %d2 [ICON_GOLD], volver&#225; su espada contra ti.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_USURPATOR_4</Tag>
		<English>Once a loyal servant, now a shadow of greed: General %s1 demands %d2 [ICON_GOLD] ...or the empire shall fall.</English>
		<French>Autrefois un serviteur loyal, aujourd'hui une ombre de cupidit&#233; : le g&#233;n&#233;ral %s1 exige %d2 [ICON_GOLD] ...ou l'empire tombera.</French>
		<German>Einst ein treuer Diener, nun ein Schatten der Gier: Der General %s1 fordert %d2 [ICON_GOLD] ...oder das Reich soll fallen.</German>
		<Italian>Un tempo fedele servitore, ora un'ombra di avidit&#224;: il generale %s1 esige %d2 [ICON_GOLD] ...o l'impero cadr&#224;.</Italian>
		<Spanish>Una vez un sirviente leal, ahora una sombra de avaricia: el general %s1 exige %d2 [ICON_GOLD] ...o el imperio caer&#225;.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_USURPATOR_5</Tag>
		<English>General %s1, blinded by his lust for power, demands %d2 [ICON_GOLD] tribute. If you refuse, he will demand the scepter with the sword.</English>
		<French>Le g&#233;n&#233;ral %s1, aveugl&#233; par sa soif de pouvoir, exige un tribut de %d2 [ICON_GOLD]. Si vous refusez, il exigera le sceptre et l'&#233;p&#233;e.</French>
		<German>Der General %s1, geblendet von Machtgier, verlangt %d2 [ICON_GOLD] Tribut. Verweigert ihr ihn, wird er das Zepter mit dem Schwert fordern.</German>
		<Italian>Il generale %s1, accecato dalla sua brama di potere, esige %d2 [ICON_GOLD] tributi. Se rifiuti, ti chieder&#224; lo scettro con la spada.</Italian>
		<Spanish>El general %s1, cegado por su ansia de poder, exige %d2 [ICON_GOLD] de tributo. Si te niegas, exigir&#225; el cetro con la espada.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_USURPATOR_NO</Tag>
		<English>Never! We will show him who the rightful ruler is.</English>
		<French>Jamais ! Nous lui montrerons qui est le souverain l&#233;gitime.</French>
		<German>Niemals! Wir werden ihm zeigen, wer der rechtm&#228;&#223;ige Herrscher ist.</German>
		<Italian>Mai! Gli mostreremo chi &#232; il legittimo sovrano.</Italian>
		<Spanish>&#161;Jam&#225;s! Le demostraremos qui&#233;n es el gobernante leg&#237;timo.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_POPUP_USURPATOR_YES</Tag>
		<English>Give him the amount he asks for.</English>
		<French>Donnez-lui le montant qu'il demande.</French>
		<German>Gebt ihm die Summe, die er verlangt.</German>
		<Italian>Dategli la cifra che chiede.</Italian>
		<Spanish>Dale la cantidad que pide.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_ANGST_SEA</Tag>
		<English>Thalassophobia</English>
		<French>Thalassophobie</French>
		<German>Thalassophobie</German>
		<Italian>Talassofobia</Italian>
		<Spanish>Talasofobia</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_ANGST_SEA_HELP</Tag>
		<English>The crew succumbs to thalassophobia if they sight a massive sea creature in close proximity or are attacked by one. Thalassophobia can only be reversed by completely replacing the crew in a port. From the rank of Fleet Commander upwards, one is immune.</English>
		<French>L'&#233;quipage est atteint de thalassophobie s'il aper&#231;oit une cr&#233;ature marine gigantesque &#224; proximit&#233; ou s'il est attaqu&#233; par elle. La thalassophobie ne peut &#234;tre gu&#233;rie qu'en rempla&#231;ant int&#233;gralement l'&#233;quipage dans un port. &#192; partir du grade de commandant de flotte, on est immunis&#233;.</French>
		<German>Die Besatzung verf&#228;llt in Thalassophobie, wenn sie in unmittelbarer N&#228;he ein gewaltiges Meereswesen sichtet oder davon angegriffen wird. Thalassophobie kann nur durch das vollst&#228;ndige Ersetzen der Crew in einem Hafen r&#252;ckg&#228;ngig gemacht werden. Ab dem Rang Flottenkommandant ist man dagegen immun.</German>
		<Italian>L'equipaggio soccombe alla talassofobia se avvista un'enorme creatura marina nelle vicinanze o ne viene attaccato. La talassofobia pu&#242; essere invertita solo sostituendo completamente l'equipaggio in un porto. Dal grado di Comandante della Flotta in su, si &#232; immuni.</Italian>
		<Spanish>La tripulaci&#243;n sucumbe a la talasofobia si avista una criatura marina enorme cerca o es atacada por una. La talasofobia solo puede revertirse reemplazando completamente a la tripulaci&#243;n en un puerto. A partir del rango de Comandante de Flota, uno es inmune.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_BEAST</Tag>
		<English>Beast</English>
		<French>B&#234;te</French>
		<German>Bestie</German>
		<Italian>Bestia</Italian>
		<Spanish>Bestia</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_BEAST2</Tag>
		<English>Man?Eater</English>
		<French>D&#233;voreur d'hommes</French>
		<German>Menschenverschlinger</German>
		<Italian>Divoratore di uomini</Italian>
		<Spanish>Devorador de hombres</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_BEAST2_HELP</Tag>
		<English>[ICON_BULLET] Receives a wild animal after a second successful battle</English>
		<French>[ICON_BULLET] Re&#231;oit un animal sauvage apr&#232;s une deuxi&#232;me victoire au combat</French>
		<German>[ICON_BULLET] Erh&#228;lt ein wildes Tier nach einem zweiten erfolgreichen Kampf</German>
		<Italian>[ICON_BULLET] Riceve un animale selvatico dopo una seconda battaglia vinta</Italian>
		<Spanish>[ICON_BULLET] Recibe un animal salvaje despu&#233;s de una segunda batalla exitosa</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_BEAST_HELP</Tag>
		<English>[ICON_BULLET] Receives a wild animal after a successful battle</English>
		<French>[ICON_BULLET] Re&#231;oit un animal sauvage apr&#232;s une bataille r&#233;ussie</French>
		<German>[ICON_BULLET] Erh&#228;lt ein wildes Tier nach einem erfolgreichen Kampf</German>
		<Italian>[ICON_BULLET] Riceve un animale selvatico dopo una battaglia vinta</Italian>
		<Spanish>[ICON_BULLET] Recibe un animal salvaje despu&#233;s de una batalla exitosa</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_COMES_HELP</Tag>
		<English>This unit holds the highest officer title of the late Roman Empire.</English>
		<French>Cette unit&#233; d&#233;tient le titre d'officier le plus &#233;lev&#233; de la fin de l'Empire romain.</French>
		<German>Diese Einheit tr&#228;gt den h&#246;chsten Offizierstitel des sp&#228;tr&#246;mischen Reichs.</German>
		<Italian>Questa unit&#224; detiene il titolo ufficiale pi&#249; alto del tardo Impero Romano.</Italian>
		<Spanish>Esta unidad ostenta el t&#237;tulo de oficial m&#225;s alto del Imperio Romano tard&#237;o.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_EXCUBITOR</Tag>
		<English>Comes Excubitorium</English>
		<French>Comes Excubitorium</French>
		<German>Comes Excubitorium</German>
		<Italian>Comes Excubitorium</Italian>
		<Spanish>Comes Excubitorium</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_MEDIC_HELP</Tag>
		<English>[ICON_BULLET]Increases the capacity of a supply cart by 100.</English>
		<French>[ICON_BULLET]Augmente la capacit&#233; d'un chariot de fournitures de 100.</French>
		<German>[ICON_BULLET]Erh&#246;ht die Kapazit&#228;t eines Versorgungskarren um 100.</German>
		<Italian>[ICON_BULLET]Aumenta la capacit&#224; di un carrello di rifornimenti di 100.</Italian>
		<Spanish>[ICON_BULLET]Aumenta la capacidad de un carro de suministros en 100.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_PIRAT1</Tag>
		<English>Pirate I (Privateer)</English>
		<French>Pirate I (Corsaire)</French>
		<German>Pirat I (Freibeuter)</German>
		<Italian>Pirata I (Corsaro)</Italian>
		<Spanish>Pirata I (Corsario)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_PIRAT2</Tag>
		<English>Pirate II (Sea Raider)</English>
		<French>Pirate II (Ecumeur des mers)</French>
		<German>Pirat II (Seer&#228;uber)</German>
		<Italian>Pirata II (Predone del mare)</Italian>
		<Spanish>Pirata II (Saqueador del mar)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_PIRAT3</Tag>
		<English>Pirate III (Terror of the Seas)</English>
		<French>Pirate III (Terreur des mers)</French>
		<German>Pirat III (Schrecken der Meere)</German>
		<Italian>Pirata III (Terrore dei mari)</Italian>
		<Spanish>Pirata III (Terror de los mares)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_PIRAT_HELP</Tag>
		<English>[ICON_BULLET] can be acquired under a black flag by raiding a coastal village (20% chance)[NEWLINE][ICON_BULLET] Pirate I: Loot: 5-10 gold per village level[NEWLINE][ICON_BULLET] Pirate II: Loot: 8-16 gold per level, massacres one level[NEWLINE][ICON_BULLET] Pirate III: Loot: Enslavement instead of massacre</English>
		<French>[ICON_BULLET] Peut &#234;tre obtenu sous pavillon noir en pillant un village c&#244;tier (20 % de chances).[NEWLINE][ICON_BULLET] Pirate I : Butin : 5 &#224; 10 pi&#232;ces d'or par niveau de village.[NEWLINE][ICON_BULLET] Pirate II : Butin : 8 &#224; 16 pi&#232;ces d'or par niveau, massacre un niveau de village.[NEWLINE][ICON_BULLET] Pirate III : Butin : L'esclavage plut&#244;t que le massacre</French>
		<German>[ICON_BULLET] kann unter schwarzer Flagge beim Pl&#252;ndern eines K&#252;stendorfs erworben werden (Chance 20%)[NEWLINE][ICON_BULLET] Pirat I: Beute: 5-10 Gold pro Dorfstufe[NEWLINE][ICON_BULLET] Pirat II: Beute: 8-16 Gold pro Stufe, massakriert eine Stufe[NEWLINE][ICON_BULLET] Pirat III: Beute: Versklavung statt Massaker</German>
		<Italian>[ICON_BULLET] Pu&#242; essere acquisito sotto bandiera nera razziando un villaggio costiero (probabilit&#224; del 20%)[NEWLINE][ICON_BULLET] Pirata I: Bottino: 5-10 oro per livello villaggio[NEWLINE][ICON_BULLET] Pirata II: Bottino: 8-16 oro per livello, massacra un livello[NEWLINE][ICON_BULLET] Pirata III: Bottino: Schiavit&#249; invece di massacro</Italian>
		<Spanish>[ICON_BULLET] Se puede obtener bajo bandera negra asaltando una aldea costera (20% de probabilidad).[NEWLINE][ICON_BULLET] Pirata I: Bot&#237;n: 5-10 de oro por nivel de aldea.[NEWLINE][ICON_BULLET] Pirata II: Bot&#237;n: 8-16 de oro por nivel; masacra un nivel.[NEWLINE][ICON_BULLET] Pirata III: Bot&#237;n: Esclavitud en lugar de masacre.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_PROTECTOR</Tag>
		<English>Comes Domesticorum</English>
		<French>Comes Domesticorum</French>
		<German>Comes Domesticorum</German>
		<Italian>Comes Domesticorum</Italian>
		<Spanish>Comes Domesticorum</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_RANG_NAVI_3_HELP</Tag>
		<English>[ICON_BULLET] Immune to fear of sea monsters (thalassophobia)</English>
		<French>[ICON_BULLET] Immunis&#233; contre la peur des monstres marins (thalassophobie)</French>
		<German>[ICON_BULLET] Immun gegen Angst vor Seeungeheuer (Thalassophobie)</German>
		<Italian>[ICON_BULLET] Immune alla paura dei mostri marini (talassofobia)</Italian>
		<Spanish>[ICON_BULLET] Inmune al miedo a los monstruos marinos (talasofobia)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_PROMOTION_RANG_NAVI_4_HELP</Tag>
		<English>[ICON BULLET] Immune to damage on the high seas</English>
		<French>[BALLE IC&#212;NE] Immunis&#233; contre les d&#233;g&#226;ts en haute mer</French>
		<German>[ICON_BULLET] Immun gegen Schaden auf Hoher See</German>
		<Italian>[ICONA PROIETTILE] Immune ai danni in alto mare</Italian>
		<Spanish>[ICON BULLET] Inmune a da&#241;os en alta mar</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ROAD_MOVEMENT_COST</Tag>
		<English>[ICON_BULLET]Movement Cost:</English>
		<French>[ICON_BULLET]Co&#251;t du mouvement :</French>
		<German>[ICON_BULLET]Fortbewegungskosten:</German>
		<Italian>[ICON_BULLET]Costo movimento:</Italian>
		<Spanish>[ICON_BULLET]Coste del movimiento:</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_ROUTE_ROMAN_ROAD</Tag>
		<English>Via Romana</English>
		<French>Via Romana</French>
		<German>Via Romana</German>
		<Italian>Via Romana</Italian>
		<Spanish>V&#237;a Romana</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_SYSTEM_TEAM</Tag>
		<English>Team</English>
		<French><Text>&#233;quipe</Text><Gender>Female</Gender><Plural>1</Plural></French>
		<German><Text>Team</Text><Gender>Neuter</Gender><Plural>0</Plural></German>
		<Italian><Text>squadra</Text><Gender>Female</Gender><Plural>1</Plural></Italian>
		<Spanish><Text>equipo</Text><Gender>Male</Gender><Plural>0</Plural></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ARTES</Tag>
		<English>Artes liberales</English>
		<French>Artes liberales</French>
		<German>Artes liberales</German>
		<Italian>Artes liberales</Italian>
		<Spanish>Artes liberales</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_BLASEBALG</Tag>
		<English>Bellows</English>
		<French>Soufflet</French>
		<German>Blasebalg</German>
		<Italian>Mantice</Italian>
		<Spanish>Fuelle</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_BRIDGE_BUILDING</Tag>
		<English>Bridge Building</English>
		<French>Construction de ponts</French>
		<German>Br&#252;ckenbau</German>
		<Italian>Costruzione di ponti</Italian>
		<Spanish>Construcci&#243;n de puentes</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_CHRISTIANISIERUNG_HELP</Tag>
		<English>[ICON_BULLET] Re-researchable technology[NEWLINE][ICON_BULLET] Creates a unit of Kataphraktoi in the capital city</English>
		<French>[ICON_BULLET] Technologie re-recherchable[NEWLINE][ICON_BULLET] Cr&#233;e une unit&#233; de Kataphraktoi dans la capitale</French>
		<German>[ICON_BULLET] Wiedererforschbare Technologie[NEWLINE][ICON_BULLET] Erzeugt eine Einheit Kataphraktoi in der Hauptstadt</German>
		<Italian>[ICON_BULLET] Tecnologia ri-ricercabile[NEWLINE][ICON_BULLET] Crea un'unit&#224; di Catafratti nella capitale</Italian>
		<Spanish>[ICON_BULLET] Tecnolog&#237;a re-investigable[NEWLINE][ICON_BULLET] Crea una unidad de Kataphraktoi en la capital.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_CITY_STATE_INFO</Tag>
		<English>Civilizations with this technology cannot build settlers and therefore cannot found new cities.</English>
		<French>Les civilisations dot&#233;es de cette technologie ne peuvent pas construire de colons et ne peuvent donc pas fonder de nouvelles villes.</French>
		<German>Zivilisationen mit dieser Technologie k&#246;nnen keine Siedler bauen und daher keine neuen St&#228;dte gr&#252;nden.</German>
		<Italian>Le civilt&#224; dotate di questa tecnologia non possono costruire coloni e quindi non possono fondare nuove citt&#224;.</Italian>
		<Spanish>Las civilizaciones con esta tecnolog&#237;a no pueden construir colonos y, por lo tanto, no pueden fundar nuevas ciudades.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_DIASPORA</Tag>
		<English>Diaspora</English>
		<French>Diaspora</French>
		<German>Diaspora</German>
		<Italian>Diaspora</Italian>
		<Spanish>Di&#225;spora</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_DRAKON</Tag>
		<English>Draconian punishments</English>
		<French>Ch&#226;timents draconiens</French>
		<German>Drakonische Strafen</German>
		<Italian>Punizioni draconiane</Italian>
		<Spanish>Castigos draconianos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_FUTURE_TECH_HELP</Tag>
		<English>[ICON_BULLET] Re-researchable technology</English>
		<French>[ICON_BULLET] Technologie re-recherchable</French>
		<German>[ICON_BULLET] Wiedererforschbare Technologie</German>
		<Italian>[ICON_BULLET] Tecnologia ri-ricercabile</Italian>
		<Spanish>[ICON_BULLET] Tecnolog&#237;a re-investigable</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_GREEK_FIRE</Tag>
		<English>Greek Fire</English>
		<French>Feu gr&#233;geois</French>
		<German>Griechisches Feuer</German>
		<Italian>Fuoco greco</Italian>
		<Spanish>Fuego griego</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_GREEK_INFO</Tag>
		<English>This technology is exclusive to all Greek civilizations. It allows these civilizations to research specific technologies, create units, or establish military formations. Some technologies and their properties are even conquerable.</English>
		<French>Cette technologie est r&#233;serv&#233;e &#224; toutes les civilisations grecques. Cela permet &#224; ces civilisations de rechercher des technologies sp&#233;cifiques, de cr&#233;er des unit&#233;s ou d'&#233;tablir des formations militaires. Certaines technologies et leurs propri&#233;t&#233;s peuvent m&#234;me &#234;tre conquises.</French>
		<German>Diese Technologie ist allen griechischen Zivilisationen vorbehalten. Damit k&#246;nnen diese Zivilisationen ganz bestimmte Technologien erforschen, Einheiten erstellen oder milit&#228;rische Formationen durchf&#252;hren. Manche Technologien und deren Eigenschaften sind sogar eroberbar.</German>
		<Italian>Questa tecnologia &#232; riservata a tutte le civilt&#224; greche. Ci&#242; consente a queste civilt&#224; di ricercare tecnologie specifiche, creare unit&#224; o istituire formazioni militari. Alcune tecnologie e le loro propriet&#224; possono addirittura essere conquistate.</Italian>
		<Spanish>Esta tecnolog&#237;a est&#225; reservada a todas las civilizaciones griegas. Esto permite a estas civilizaciones investigar tecnolog&#237;as espec&#237;ficas, crear unidades o establecer formaciones militares. Algunas tecnolog&#237;as y sus propiedades pueden incluso ser conquistadas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ISLAMISIERUNG</Tag>
		<English>Islamization</English>
		<French>Islamisation</French>
		<German>Islamisierung</German>
		<Italian>Islamizzazione</Italian>
		<Spanish>Islamizaci&#243;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ISLAMISIERUNG_HELP</Tag>
		<English>[ICON_BULLET] Re-researchable technology[NEWLINE][ICON_BULLET] Creates a Caliph unit in the capital</English>
		<French>[ICON_BULLET] Technologie re-recherchable[NEWLINE][ICON_BULLET] Cr&#233;e une unit&#233; de calife dans la capitale</French>
		<German>[ICON_BULLET] Wiedererforschbare Technologie[NEWLINE][ICON_BULLET] Erzeugt eine Einheit Kalif in der Hauptstadt</German>
		<Italian>[ICON_BULLET] Tecnologia ri-ricercabile[NEWLINE][ICON_BULLET] Crea un'unit&#224; Califfo nella capitale</Italian>
		<Spanish>[ICON_BULLET] Tecnolog&#237;a re-investigable[NEWLINE][ICON_BULLET] Crea una unidad Califa en la capital</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ISLAM_COUNCIL</Tag>
		<English>Islamic Council</English>
		<French>Conseil islamique</French>
		<German>Islamischer Rat</German>
		<Italian>Consiglio islamico</Italian>
		<Spanish>Consejo Isl&#225;mico</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ISLAM_EXPANSION</Tag>
		<English>Islamic Expansion</English>
		<French>L'expansion islamique</French>
		<German>Islamische Expansion</German>
		<Italian>Espansione islamica</Italian>
		<Spanish>Expansi&#243;n isl&#225;mica</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ISLAM_LAW</Tag>
		<English>The Sharia</English>
		<French>La Charia</French>
		<German>Die Scharia</German>
		<Italian>La Sharia</Italian>
		<Spanish>La Sharia</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_JEWISH_LAW</Tag>
		<English>Halakha and Aggadah</English>
		<French>Halakha et Aggadah</French>
		<German>Halacha und Aggada</German>
		<Italian>Halakha e Aggadah</Italian>
		<Spanish>Halaj&#225; y Agad&#225;</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_JEWISH_TORA</Tag>
		<English>Torah and Talmud</English>
		<French>Torah et Talmud</French>
		<German>Thora und Talmud</German>
		<Italian>Torah e Talmud</Italian>
		<Spanish>Tor&#225; y Talmud</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_KLOSTERSCHULEN</Tag>
		<English>Monastery schools</English>
		<French>&#201;coles monastiques</French>
		<German>Klosterschulen</German>
		<Italian>Scuole monastiche</Italian>
		<Spanish>Escuelas del monasterio</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_KONZIL6</Tag>
		<English>6th Ecumenical Council</English>
		<French>6&#232;me Concile oecum&#233;nique</French>
		<German>6. &#214;kumenisches Konzil</German>
		<Italian>6. Consiglio ecumenico</Italian>
		<Spanish>6. Concilio Ecum&#233;nico</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_KONZIL7</Tag>
		<English>7th Ecumenical Council</English>
		<French>7&#232;me Concile oecum&#233;nique</French>
		<German>7. &#214;kumenisches Konzil</German>
		<Italian>7. Consiglio ecumenico</Italian>
		<Spanish>7. Concilio Ecum&#233;nico</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_KONZIL_BUDDHA</Tag>
		<English>Buddhist councils</English>
		<French>Conseils bouddhistes</French>
		<German>Buddhistische Konzile</German>
		<Italian>Consigli buddisti</Italian>
		<Spanish>Consejos budistas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_KONZIL_INFO</Tag>
		<English>[ICON_BULLET]All players receive this technology as soon as it is researched by a civilization.</English>
		<French>[ICON_BULLET]Tous les joueurs re&#231;oivent cette technologie d&#232;s qu'elle est recherch&#233;e par une civilisation.</French>
		<German>[ICON_BULLET]Diese Technologie bekommen alle Spieler, sobald sie von einer Zivilisation erforscht wird.</German>
		<Italian>[ICON_BULLET]Tutti i giocatori ricevono questa tecnologia non appena viene studiata da una civilt&#224;.</Italian>
		<Spanish>[ICON_BULLET]Todos los jugadores reciben esta tecnolog&#237;a tan pronto como una civilizaci&#243;n la investiga.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_KUPPEL</Tag>
		<English>Dome Construction</English>
		<French>Construction de d&#244;mes</French>
		<German>Kuppelbau</German>
		<Italian>Costruzione di cupole</Italian>
		<Spanish>Construcci&#243;n de c&#250;pulas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_LIGHTHOUSE</Tag>
		<English>Lighthouses</English>
		<French>Phares</French>
		<German>Leuchtt&#252;rme</German>
		<Italian>Fari</Italian>
		<Spanish>Faros</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_MOENCHTUM2</Tag>
		<English>Monastic Orders</English>
		<French>Ordres monastiques</French>
		<German>M&#246;nchsorden</German>
		<Italian>Ordini Monastici</Italian>
		<Spanish>&#211;rdenes Mon&#225;sticas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_MOND</Tag>
		<English>Lunar Calendar</English>
		<French>Calendrier lunaire</French>
		<German>Mondkalender</German>
		<Italian>Calendario lunare</Italian>
		<Spanish>Calendario lunar</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_PASSION</Tag>
		<English>Passion of Christ</English>
		<French>Passion du Christ</French>
		<German>Passion Christi</German>
		<Italian>Passione di Cristo</Italian>
		<Spanish>Pasi&#243;n de Cristo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_RENNOFEN</Tag>
		<English>Bloomery</English>
		<French>Bas fourneau</French>
		<German>Rennofen</German>
		<Italian>Forno basso</Italian>
		<Spanish>Horno bajo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_ROMAN_INFO</Tag>
		<English>This technology is reserved for the Romans and Etruscans. It allows these civilizations to research specific technologies, create units, or establish military formations. Some technologies and their properties are even conquerable.</English>
		<French>Cette technologie est r&#233;serv&#233;e aux Romains et aux &#201;trusques. Cela permet &#224; ces civilisations de rechercher des technologies sp&#233;cifiques, de cr&#233;er des unit&#233;s ou d'&#233;tablir des formations militaires. Certaines technologies et leurs propri&#233;t&#233;s peuvent m&#234;me &#234;tre conquises.</French>
		<German>Diese Technologie ist R&#246;mern und Etruskern vorbehalten. Damit k&#246;nnen diese Zivilisationen ganz bestimmte Technologien erforschen, Einheiten erstellen oder milit&#228;rische Formationen durchf&#252;hren. Manche Technologien und deren Eigenschaften sind sogar eroberbar.</German>
		<Italian>Questa tecnologia &#232; riservata ai Romani e agli Etruschi. Ci&#242; consente a queste civilt&#224; di ricercare tecnologie specifiche, creare unit&#224; o istituire formazioni militari. Alcune tecnologie e le loro propriet&#224; possono addirittura essere conquistate.</Italian>
		<Spanish>Esta tecnolog&#237;a est&#225; reservada a los romanos y etruscos. Esto permite a estas civilizaciones investigar tecnolog&#237;as espec&#237;ficas, crear unidades o establecer formaciones militares. Algunas tecnolog&#237;as y sus propiedades pueden incluso ser conquistadas.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_SKLAVENMARKT</Tag>
		<English>Slave Markets</English>
		<French>March&#233;s aux esclaves</French>
		<German>Sklavenm&#228;rkte</German>
		<Italian>Mercati degli schiavi</Italian>
		<Spanish>Mercados de esclavos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_SKLAVENRECHTE_HELP</Tag>
		<English>[ICON_BULLET]Reduces the death rate of house, field, and mining slaves by a further 1%.</English>
		<French>[ICON_BULLET]R&#233;duit le taux de mortalit&#233; des esclaves domestiques, des champs et des mines de 1 %.</French>
		<German>[ICON_BULLET]Senkt die Sterberate von Haus-, Feld- und Bergwerksklaven um weitere 1%.</German>
		<Italian>[ICON_BULLET]Riduce ulteriormente il tasso di mortalit&#224; degli schiavi domestici, dei campi e delle miniere.</Italian>
		<Spanish>[ICON_BULLET]Reduce la tasa de muerte de los esclavos dom&#233;sticos, de campo y mineros en un 1% m&#225;s.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_TEMPELBAU</Tag>
		<English>Temple Construction</English>
		<French>Construction du temple</French>
		<German>Tempelbau</German>
		<Italian>Costruzione del tempio</Italian>
		<Spanish>Construcci&#243;n del templo</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TECH_WEGZOLL</Tag>
		<English>Customs</English>
		<French>Douane</French>
		<German>Zollwesen</German>
		<Italian>Dogana</Italian>
		<Spanish>Aduanas</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TERRAIN_FOUND_INFO</Tag>
		<English>[ICON_BULLET]%s1 cannot be settled</English>
		<French>[ICON_BULLET]%s1 ne peut pas &#234;tre r&#233;gl&#233;</French>
		<German>[ICON_BULLET]%s1 kann nicht besiedelt werden</German>
		<Italian>[ICON_BULLET]%s1 non pu&#242; essere popolato</Italian>
		<Spanish>[ICON_BULLET]%s1 no se puede completar</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRADE_ADVISOR_INFO4</Tag>
		<English>Profit: %d1 [ICON_GOLD]</English>
		<French>B&#233;n&#233;fice : %d1 [ICON_GOLD]</French>
		<German>Profit: %d1 [ICON_GOLD]</German>
		<Italian>Profitto: %d1 [ICON_GOLD]</Italian>
		<Spanish>Beneficio: %d1 [ICON_GOLD]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRADE_ROUTE_ADVISOR2_TAB1</Tag>
		<English>Merchants</English>
		<French>Marchands</French>
		<German>H&#228;ndler</German>
		<Italian>Mercanti</Italian>
		<Spanish>Mercaderes</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_TRADE_ROUTE_ADVISOR2_TAB2</Tag>
		<English>Trading cities</English>
		<French>Villes commer&#231;antes</French>
		<German>Handelsst&#228;dte</German>
		<Italian>Citt&#224; commerciali</Italian>
		<Spanish>Ciudades comerciales</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_BYZANTINE_CATAPHRACT</Tag>
		<English>Kataphraktoi</English>
		<French>Kataphraktoi</French>
		<German>Kataphraktoi</German>
		<Italian>Kataphraktoi</Italian>
		<Spanish>Kataphraktoi</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_DROMON</Tag>
		<English>Dromon</English>
		<French>Dromon</French>
		<German>Dromone</German>
		<Italian>Dromone</Italian>
		<Spanish>Drom&#243;n</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HORSEMAN_ISLAM</Tag>
		<English>Faris (sword)</English>
		<French>Faris (&#233;p&#233;e)</French>
		<German>Faris (Schwert)</German>
		<Italian>Faris (spada)</Italian>
		<Spanish>Faris (espada)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HORSEMAN_ISLAM_ARCHER</Tag>
		<English>Faris (bow)</English>
		<French>Faris (arc)</French>
		<German>Faris (Bogen)</German>
		<Italian>Faris (arco)</Italian>
		<Spanish>Faris (arco)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HORSEMAN_ISLAM_KALIF</Tag>
		<English>Caliph</English>
		<French>Calife</French>
		<German>Kalif</German>
		<Italian>Califfo</Italian>
		<Spanish>Califa</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HORSEMAN_ISLAM_LANCE</Tag>
		<English>Faris (lance)</English>
		<French>Faris (lance)</French>
		<German>Faris (Lanze)</German>
		<Italian>Faris (lancia)</Italian>
		<Spanish>Faris (lanza)</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_HORSEMAN_PERSIA</Tag>
		<English>Persian Lancer</English>
		<French>Lanceur persan</French>
		<German>Persischer Lanzenreiter</German>
		<Italian>Lanciere persiano</Italian>
		<Spanish>Jinete Perso:Jinetes Persos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_IMPASSABLE_FEATURE</Tag>
		<English>[ICON_BULLET][ICON_MOVES]Chariots: [COLOR_WARNING_TEXT]Road required[COLOR_REVERT]</English>
		<French>[ICON_BULLET][ICON_MOVES]Chars : [COLOR_WARNING_TEXT]Route requise[COLOR_REVERT]</French>
		<German>[ICON_BULLET][ICON_MOVES]Streitwagen: [COLOR_WARNING_TEXT]Stra&#223;e erforderlich[COLOR_REVERT]</German>
		<Italian>[ICON_BULLET][ICON_MOVES]Carri: [COLOR_WARNING_TEXT]Strada richiesta[COLOR_REVERT]</Italian>
		<Spanish>[ICON_BULLET][ICON_MOVES]Carros: [COLOR_WARNING_TEXT]Se requiere carretera[COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_IMPASSABLE_TERRAIN</Tag>
		<English>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]Road required[COLOR_REVERT]</English>
		<French>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]Route requise[COLOR_REVERT]</French>
		<German>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]Stra&#223;e erforderlich[COLOR_REVERT]</German>
		<Italian>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]Strada richiesta[COLOR_REVERT]</Italian>
		<Spanish>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]Se requiere carretera[COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_IMPASSABLE_TERRAIN_SHIP</Tag>
		<English>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]not navigable[COLOR_REVERT]</English>
		<French>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]non navigable[COLOR_REVERT]</French>
		<German>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]nicht schiffbar[COLOR_REVERT]</German>
		<Italian>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]non navigabile[COLOR_REVERT]</Italian>
		<Spanish>[ICON_BULLET][ICON_MOVES]%s1: [COLOR_WARNING_TEXT]no navegable[COLOR_REVERT]</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_JEWISH_MISSIONARY2</Tag>
		<English>Rabbi</English>
		<French>Rabbin</French>
		<German>Rabbiner</German>
		<Italian>Rabbino</Italian>
		<Spanish>Rabino:Rabinos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_KRAKEN</Tag>
		<English>Giant Octopus</English>
		<French>Pieuvre g&#233;ante</French>
		<German>Riesenkrake</German>
		<Italian>Polpo gigante</Italian>
		<Spanish>Pulpo gigante</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_LIGHT_SPEARMAN_MEDIEVAL</Tag>
		<English>Spear burgher</English>
		<French>Citoyen lancier</French>
		<German>Spie&#223;b&#252;rger</German>
		<Italian>Cittadino lanciere</Italian>
		<Spanish>Ciudadano lancero</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_LIGHT_SWORDSMAN_MEDIEVAL</Tag>
		<English>Seaxman</English>
		<French>Combattant de Saxe</French>
		<German>Sax-K&#228;mpfer</German>
		<Italian>Combattente con scramasax</Italian>
		<Spanish>Luchador con Seax</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_LION_HELP</Tag>
		<English>[ICON_BULLET] Avoid forests, snow and tundra landscapes</English>
		<French>[ICON_BULLET] &#201;vitez les for&#234;ts, la neige et les paysages de toundra</French>
		<German>[ICON_BULLET] Meidet W&#228;lder, Schnee- und Tundra-Landschaften</German>
		<Italian>[ICON_BULLET] Evita foreste, neve e paesaggi di tundra</Italian>
		<Spanish>[ICON_BULLET] Evite los bosques, la nieve y los paisajes de tundra.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_MERCHANT_DAU</Tag>
		<English>Dhow trading ship</English>
		<French>Navire marchand dhow</French>
		<German>Dau-Handelsschiff</German>
		<Italian>Nave mercantile dhow</Italian>
		<Spanish>Barco mercante dhow</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_NO_CARGO</Tag>
		<English>[ICON_BULLET]Cannot be loaded onto ships</English>
		<French>[ICON_BULLET]Ne peut pas &#234;tre charg&#233; sur les navires</French>
		<German>[ICON_BULLET]Kann nicht auf Schiffe geladen werden</German>
		<Italian>[ICON_BULLET]Non pu&#242; essere caricato sulle navi</Italian>
		<Spanish>[ICON_BULLET]No se puede cargar en los barcos</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ORCA</Tag>
		<English>Orca</English>
		<French>Orque</French>
		<German>Orca</German>
		<Italian>Orca</Italian>
		<Spanish>Orca</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_EXCUBITORES</Tag>
		<English>Excubitores</English>
		<French>Excubitores</French>
		<German>Excubitores</German>
		<Italian>Excubitores</Italian>
		<Spanish>Excubitores</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_PROTECTORES</Tag>
		<English>Protector Domesticus</English>
		<French>Protector Domesticus</French>
		<German>Protector Domesticus</German>
		<Italian>Protector Domesticus</Italian>
		<Spanish>Protector Domesticus</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_ROME_SCHOLAE</Tag>
		<English>Schola Palatina</English>
		<French>Schola Palatina</French>
		<German>Schola Palatina</German>
		<Italian>Schola Palatina</Italian>
		<Spanish>Schola Palatina</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SEASERPENT</Tag>
		<English>Sea Serpent</English>
		<French>Serpent de mer</French>
		<German>Seeschlange</German>
		<Italian>Serpente di mare</Italian>
		<Spanish>Serpiente marina</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SLAVE_EDUCATED</Tag>
		<English>Educated slave</English>
		<French>Esclave instruit</French>
		<German>Gebildeter Sklave</German>
		<Italian>Schiavo istruito</Italian>
		<Spanish><Text>Esclavo educado</Text><Gender>Male</Gender><Plural>0</Plural></Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SLAVE_EDUCATED_HELP</Tag>
		<English>[ICON_BULLET]Can be sold at a slave market[NEWLINE][ICON_BULLET]Can join huts/hamlets/villages[NEWLINE][ICON_BULLET]Can be assigned to libraries and private schools[NEWLINE][ICON_BULLET]Should be guarded by a military unit</English>
		<French>[ICON_BULLET]Peut &#234;tre vendu sur un march&#233; aux esclaves[NEWLINE][ICON_BULLET]Peut rejoindre des cabanes/hameaux/villages[NEWLINE][ICON_BULLET]Peut &#234;tre affect&#233; aux biblioth&#232;ques et aux &#233;coles priv&#233;es[NEWLINE][ICON_BULLET]Doit &#234;tre gard&#233; par une unit&#233; militaire</French>
		<German>[ICON_BULLET]Kann auf einem Sklavenmarkt verkauft werden[NEWLINE][ICON_BULLET]Kann sich H&#252;tten/Weiler/D&#246;rfern anschlie&#223;en[NEWLINE][ICON_BULLET]Kann Bibliotheken und Privatschulen zugewiesen werden[NEWLINE][ICON_BULLET]Sollte von einer Milit&#228;reinheit bewacht werden</German>
		<Italian>[ICON_BULLET]Pu&#242; essere venduto al mercato degli schiavi[NEWLINE][ICON_BULLET]Pu&#242; unirsi a capanne/borgate/villaggi[NEWLINE][ICON_BULLET]Pu&#242; essere assegnato a biblioteche e scuole private[NEWLINE][ICON_BULLET]Dovrebbe essere sorvegliato da un'unit&#224; militare</Italian>
		<Spanish>[ICON_BULLET]Se puede vender en un mercado de esclavos.[NEWLINE][ICON_BULLET]Puede unirse a caba&#241;as/aldeas/aldeas.[NEWLINE][ICON_BULLET]Puede asignarse a bibliotecas y escuelas privadas.[NEWLINE][ICON_BULLET]Deber&#237;a estar custodiado por una unidad militar.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SLAVE_HELP</Tag>
		<English>[ICON_BULLET]Can be sold at a slave market[NEWLINE][ICON_BULLET]Can join huts/hamlets/villages[NEWLINE][ICON_BULLET]Can be deployed in cities[NEWLINE][ICON_BULLET]Can be assigned to buildings[NEWLINE][ICON_BULLET]Should be guarded by a military unit</English>
		<French>[ICON_BULLET]Peut &#234;tre vendu sur un march&#233; aux esclaves[NEWLINE][ICON_BULLET]Peut rejoindre des cabanes/hameaux/villages[NEWLINE][ICON_BULLET]Peut &#234;tre utilis&#233; dans les villes[NEWLINE][ICON_BULLET]Peut &#234;tre attribu&#233; &#224; des b&#226;timents[NEWLINE][ICON_BULLET]Doit &#234;tre gard&#233; par une unit&#233; militaire</French>
		<German>[ICON_BULLET]Kann auf einem Sklavenmarkt verkauft werden[NEWLINE][ICON_BULLET]Kann sich H&#252;tten/Weiler/D&#246;rfern anschlie&#223;en[NEWLINE][ICON_BULLET]Kann in St&#228;dten eingesetzt werden[NEWLINE][ICON_BULLET]Kann Geb&#228;uden zugewiesen werden[NEWLINE][ICON_BULLET]Sollte von einer Milit&#228;reinheit bewacht werden</German>
		<Italian>[ICON_BULLET]Pu&#242; essere venduto al mercato degli schiavi[NEWLINE][ICON_BULLET]Pu&#242; unirsi a capanne/borgate/villaggi[NEWLINE][ICON_BULLET]Pu&#242; essere utilizzato nelle citt&#224;[NEWLINE][ICON_BULLET]Pu&#242; essere assegnato agli edifici[NEWLINE][ICON_BULLET]Dovrebbe essere sorvegliato da un'unit&#224; militare</Italian>
		<Spanish>[ICON_BULLET]Se puede vender en un mercado de esclavos.[NEWLINE][ICON_BULLET]Puede unirse a caba&#241;as/aldeas/aldeas[NEWLINE][ICON_BULLET]Se puede usar en ciudades[NEWLINE][ICON_BULLET]Se puede asignar a edificios[NEWLINE][ICON_BULLET]Deber&#237;a estar custodiado por una unidad militar</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SLAVE_LEHRER</Tag>
		<English>Pedagogue</English>
		<French>Pr&#233;cepteur</French>
		<German>Pedagoge</German>
		<Italian>Precettore</Italian>
		<Spanish>Preceptor</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_SWORDSMAN_LATENE</Tag>
		<English>La-T&#232;ne-Warrior</English>
		<French>Guerrier de La-T&#232;ne</French>
		<German>La-T&#232;ne-Krieger</German>
		<Italian>Guerriero di La-T&#232;ne</Italian>
		<Spanish>Guerrero de La-T&#232;ne</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TRADE_MERCHANT_MAN_HELP</Tag>
		<English>[ICON_BULLET]Cannot be loaded onto ships[NEWLINE][ICON_BULLET]Can establish external trading posts[NEWLINE][ICON_BULLET]The number of buildable units corresponds to the number of trading posts in the empire and is limited by 10[NEWLINE][ICON_BULLET]Low inventory capacity and therefore low profit margin</English>
		<French>[ICON_BULLET]Ne peut pas &#234;tre charg&#233; sur les navires[NEWLINE][ICON_BULLET]Peut &#233;tablir des postes de traite &#233;trangers[NEWLINE][ICON_BULLET]Vous ne pouvez construire plus de marchands que vous n'avez de comptoirs (max 10)[NEWLINE][ICON_BULLET]Faible capacit&#233; de marchandises et donc faible marge b&#233;n&#233;ficiaire</French>
		<German>[ICON_BULLET]Kann nicht auf Schiffe geladen werden[NEWLINE][ICON_BULLET]Kann externe Handelsposten errichten[NEWLINE][ICON_BULLET]Die Anzahl baubarer H&#228;ndler entspricht der Anzahl der Handelsposten im Reich und ist limitiert auf 10[NEWLINE][ICON_BULLET]Geringe Warenkapazit&#228;t und daher geringe Gewinnspanne</German>
		<Italian>[ICON_BULLET]Non pu&#242; essere caricato sulle navi[NEWLINE][ICON_BULLET]Pu&#242; stabilire postazioni di trading esterne[NEWLINE][ICON_BULLET]Il numero di unit&#224; costruibili corrisponde al numero di stazioni commerciali nell'impero (massimo 10 commercianti)[NEWLINE][ICON_BULLET]Scarsa capacit&#224; di merce e quindi basso margine di profitto</Italian>
		<Spanish>[ICON_BULLET]No se puede cargar en los barcos[NEWLINE][ICON_BULLET]Puede crear puestos de comercio exterior[NEWLINE][ICON_BULLET]El n&#250;mero de unidades construibles corresponde al n&#250;mero de puestos comerciales en el imperio (m&#225;ximo 10 comerciantes)[NEWLINE][ICON_BULLET]Baja capacidad de mercanc&#237;as y, por tanto, bajo margen de beneficio</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_TROJAN_HORSE_HELP</Tag>
		<English>[ICON BULLET]Can instantly set the defense of cities to 0. The city must have over 100% defense strength.</English>
		<French>[ICON_BULLET]Peut instantan&#233;ment d&#233;finir la d&#233;fense de la ville &#224; 0. La ville doit avoir plus de 100 % de force de d&#233;fense.</French>
		<German>[ICON_BULLET]Kann die Verteidung von St&#228;dten sofort auf 0 setzen. Die Stadt muss &#252;ber 100% Verteidigungsst&#228;rke haben.</German>
		<Italian>[ICON_BULLET]Pu&#242; impostare immediatamente la difesa della citt&#224; a 0. La citt&#224; deve avere una forza difensiva superiore al 100%.</Italian>
		<Spanish>[ICON_BULLET]Puede establecer instant&#225;neamente la defensa de la ciudad a 0. La ciudad debe tener m&#225;s del 100% de fuerza de defensa.</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_USURPATOR</Tag>
		<English>Usurper</English>
		<French>Usurpateur</French>
		<German>Usurpator</German>
		<Italian>Usurpatore</Italian>
		<Spanish>Usurpador</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_KEY_UNIT_WHALE</Tag>
		<English>Humpback Whale</English>
		<French>Baleine &#224; bosse</French>
		<German>Buckelwal</German>
		<Italian>Megattera</Italian>
		<Spanish>Ballena jorobada</Spanish>
	</TEXT>
	<TEXT>
		<Tag>TXT_UNIT_INFO_NACH</Tag>
		<English>to</English>
		<French>&#224;</French>
		<German>nach</German>
		<Italian>a</Italian>
		<Spanish>a</Spanish>
	</TEXT>
</Civ4GameText>